Repository: CasaZurigo/CasaZurigol10n
Catalog: Sources/CasaZurigol10n/Resources/*.lproj/AppShortcuts.strings
Languages: de, es, fr, it, pt_pt, tr

source: Get ${location} in ${applicationName}
de: Finde ${location} in ${applicationName}
es: Obtener ${location} en ${applicationName}
fr: Obtenir le ${location} dans ${applicationName}
it: Ottenere il ${location} in ${applicationName}
pt_pt: Obter o ${location} na ${applicationName}
tr: ${location} konumunu ${applicationName} uygulamasında bul

source: Get location in ${applicationName}
de: Standort in ${applicationName} abrufen
es: Obtener ubicación en ${applicationName}
fr: Obtenir l'endroit dans ${applicationName}
it: Ottenere la posizione in ${applicationName}
pt_pt: Obter a localização na ${applicationName}
tr: Konumu ${applicationName} ile al

source: Get me the nearest ${location} in ${applicationName}
de: Finde den nächsten ${location} in ${applicationName}
es: Consígueme el ${location} más cercano en ${applicationName}
fr: Trouvez-moi le ${location} le plus proche dans ${applicationName}
it: Trovami il ${location} più vicino in ${applicationName}
pt_pt: Procura-me o ${location} mais próximo na ${applicationName}
tr: Bana ${applicationName} uygulamasında en yakın ${location} konumunu bul

source: Get me the nearest location in ${applicationName}
de: Finde den nächsten Standort in ${applicationName}
es: Consígueme la ubicación más cercana en ${applicationName}
fr: Trouvez-moi l'endroit le plus proche dans ${applicationName}
it: Trovami la posizione più vicina in ${applicationName}
pt_pt: Procura-me a localização mais próxima na ${applicationName}
tr: Bana ${applicationName} uygulamasındaki en yakın konumu bul

source: Get me the nearest public location in ${applicationName}
de: Finde den nächsten öffentlichen Ort in ${Anwendungsname}
es: Consígueme la ubicación pública más cercana en ${applicationName}
fr: Trouvez-moi le lieu public le plus proche dans ${applicationName}
it: Trovami la posizione pubblica più vicina in ${applicationName}
pt_pt: Procura-me a localização pública mais próxima na ${applicationName}
tr: Bana ${applicationName} uygulamasında en yakın halka açık konumu bul

source: Get nearest ${location} in ${applicationName}
de: Finde den nächsten ${location} in ${applicationName}
es: Consigue el ${location} más cercano en ${applicationName}
fr: Trouvez le ${location} le plus proche dans ${applicationName}
it: Ottenere il ${location} più vicino in ${applicationName}
pt_pt: Procura o ${location} mais próximo na ${applicationName}
tr: En yakın ${location} konumunu ${applicationName} uygulamasında bul

source: Get nearest location in ${applicationName}
de: Nächsten Standort in ${applicationName} finden
es: Obtenga la ubicación más cercana en ${applicationName}
fr: Trouver l'endroit le plus proche dans ${applicationName}
it: Ottenere la posizione più vicina in ${applicationName}
pt_pt: Obter a localização mais próxima em ${applicationName}
tr: ${applicationName} ile en yakın konumu bul

source: Get nearest public location in ${applicationName}
de: Nächstgelegenen öffentlichen Ort in ${applicationName} finden
es: Obtenga la ubicación pública más cercana en ${applicationName}
fr: Trouver le lieu public le plus proche dans ${applicationName}
it: Ottenere la posizione pubblica più vicina in ${applicationName}
pt_pt: Obter a localização pública mais próxima na ${applicationName}
tr: ${applicationName} ile en yakın genel konumu bul

source: Get public location in ${applicationName}
de: Öffentlichen Standort in ${applicationName} abrufen
es: Obtener ubicación pública en ${applicationName}
fr: Obtenir le lieu public dans ${applicationName}
it: Ottenere la posizione pubblica in ${applicationName}
pt_pt: Obter a localização pública na ${applicationName}
tr: ${applicationName} ile genel konumları bul

source: Get the nearest ${location} in ${applicationName}
de: Finde den nächsten ${location} in ${applicationName}
es: Obtener el ${location} más cercano en ${applicationName}
fr: Obtenir le ${location} le plus proche dans ${applicationName}
it: Ottenere il ${location} più vicino in ${applicationName}
pt_pt: Obter o ${location} mais próximo na ${applicationName}
tr: ${applicationName} ile en yakın ${location} konumunu bul

source: Get the nearest location in ${applicationName}
de: Finde den nächsten Ort in ${applicationName}
es: Obtener la ubicación más cercana en ${applicationName}
fr: Obtenir l'endroit le plus proche dans ${applicationName}
it: Ottenere la posizione più vicina in ${applicationName}
pt_pt: Obter a localização mais próxima na ${applicationName}
tr: En yakın konumu ${applicationName} ile bul

source: Get the nearest public location in ${applicationName}
de: Finde den nächsten öffentlichen Ort in ${applicationName}
es: Obtener la ubicación pública más cercana en ${applicationName}
fr: Obtenir le lieu public le plus proche dans ${applicationName}
it: Ottenere la posizione pubblica più vicina in ${applicationName}
pt_pt: Obter a localização pública mais próxima na ${applicationName}
tr: ${applicationName} ile en yakın halka açık konumu bulun

source: See ${location} in ${applicationName}
de: Siehe ${location} in ${applicationName}
es: Ver ${location} en ${applicationName}
fr: Voir le ${location} dans ${applicationName}
it: Vedere il ${location} in ${applicationName}
pt_pt: Ver o ${location} na ${applicationName}
tr: ${applicationName} uygulamasında ${location} konumunu gör

source: See location in ${applicationName}
de: Standort in ${applicationName} anzeigen
es: Ver ubicación en ${applicationName}
fr: Voir l'endroit dans ${applicationName}
it: Vedere la posizione in ${applicationName}
pt_pt: Ver a localização na ${applicationName}
tr: Konumu ${applicationName} uygulamasında gör

source: See nearby ${location} in ${applicationName}
de: Zeige ${location} in der Nähe in ${applicationName}
es: Ver ${location} cercano en ${applicationName}
fr: Voir le ${location} à proximité dans ${applicationName}
it: Vedere il ${location} vicino in ${applicationName}
pt_pt: Ver ${location} mais próximo na ${applicationName}
tr: ${applicationName} içinde yakındaki ${location} konumlarını görün

source: See nearby locations in ${applicationName}
de: Nahegelegene Orte in ${applicationName} anzeigen
es: Ver lugares cercanos en ${applicationName}
fr: Voir les lieux à proximité dans ${applicationName}
it: Vedere le località vicine in ${applicationName}
pt_pt: Ver locais próximos na ${applicationName}
tr: Yakındaki konumları ${applicationName} ile görün

source: See nearby public locations in ${applicationName}
de: Öffentliche Orte in der Nähe in ${applicationName} anzeigen
es: Ver lugares públicos cercanos en ${applicationName}
fr: Voir les lieux publics à proximité dans ${applicationName}
it: Vedere le sedi pubbliche vicine in ${applicationName}
pt_pt: Ver locais públicos próximos na ${applicationName}
tr: ${applicationName} ile yakındaki halka açık yerleri görün

source: See nearest ${location} in ${applicationName}
de: Nächste/n ${location} in ${applicationName} anzeigen
es: Ver ${location} más cercano en ${applicationName}
fr: Voir le ${location} le plus proche dans ${applicationName}
it: Vedere il ${location} più vicino in ${applicationName}
pt_pt: Ver o ${location} mais próximo na ${applicationName}
tr: ${applicationName} uygulamasında en yakın ${location} konumunu gör

source: See nearest location in ${applicationName}
de: Nächsten Standort in ${applicationName} anzeigen
es: Ver ubicación más cercana en ${applicationName}
fr: Voir l'endroit le plus proche dans ${applicationName}
it: Vedere la posizione più vicina in ${applicationName}
pt_pt: Ver local mais próximo na ${applicationName}
tr: En yakın konumu ${applicationName} ile görün

source: See nearest public location in ${applicationName}
de: Nächsten öffentlichen Ort in ${Anwendungsname} anzeigen
es: Ver la ubicación pública más cercana en ${applicationName}
fr: Voir le lieu public le plus proche dans ${applicationName}
it: Vedere il luogo pubblico più vicino in ${applicationName}
pt_pt: Ver local público mais próximo na ${applicationName}
tr: ${applicationName} ile en yakın genel konumu görün

source: See public location in ${applicationName}
de: Öffentlichen Ort in ${applicationName} anzeigen
es: Ver ubicación pública en ${applicationName}
fr: Voir le lieu public dans ${applicationName}
it: Vedere la posizione pubblica in ${applicationName}
pt_pt: Ver a localização pública na ${applicationName}
tr: ${applicationName} uygulamasında genel konumu gör

source: See the nearest ${location} in ${applicationName}
de: Finde den nächsten ${location} in ${applicationName}
es: Ver el ${location} más cercano en ${applicationName}
fr: Voir le ${location} le plus proche dans ${applicationName}
it: Vedere il ${location} più vicino in ${applicationName}
pt_pt: Ver o ${location} mais próximo na ${applicationName}
tr: ${applicationName} içinde en yakın ${location} konumunu görün

source: See the nearest location in ${applicationName}
de: Nächsten Standort in ${applicationName} anzeigen
es: Ver la ubicación más cercana en ${applicationName}
fr: Voir l'endroit le plus proche dans ${applicationName}
it: Vedere la posizione più vicina in ${applicationName}
pt_pt: Ver a localização mais próxima na ${applicationName}
tr: En yakın konumu ${applicationName} uygulamasında görün

source: See the nearest public location in ${applicationName}
de: Sehen Sie den nächsten öffentlichen Ort in ${Anwendungsname}
es: Ver la ubicación pública más cercana en ${applicationName}
fr: Voir le lieu public le plus proche dans ${applicationName}
it: Vedere la posizione pubblica più vicina in ${applicationName}
pt_pt: Ver a localização pública mais próxima na ${applicationName}
tr: ${applicationName} ile en yakın halka açık konumu görün

source: Show ${location} in ${applicationName}
de: ${location} in ${applicationName} anzeigen
es: Mostrar ${location} en ${applicationName}
fr: Afficher le ${location} dans ${applicationName}
it: Mostra il ${location} in ${applicationName}
pt_pt: Mostrar o ${location} na ${applicationName}
tr: ${applicationName} uygulamasında ${location} konumunu göster

source: Show current nearest ${location} in ${applicationName}
de: Zeige den aktuell nächstgelegenen ${location} in ${applicationName}
es: Mostrar el ${location} más cercano actual en ${applicationName}
fr: Afficher le ${location} le plus proche actuel dans ${applicationName}
it: Mostra il ${location} più vicino attuale in ${applicationName}
pt_pt: Mostrar o ${location} atual mais próximo na ${applicationName}
tr: ${applicationName} içinde mevcut en yakın ${location} konumunu göster

source: Show current nearest location in ${applicationName}
de: Zeige den aktuell nächstgelegenen Standort in ${applicationName}
es: Mostrar la ubicación más cercana actual en ${applicationName}
fr: Afficher l'endroit le plus proche actuel dans ${applicationName}
it: Mostra la posizione più vicina attuale in ${applicationName}
pt_pt: Mostrar a localização atual mais próxima na ${applicationName}
tr: ${applicationName} içinde en yakın mevcut konumu göster

source: Show current nearest public location in ${applicationName}
de: Zeige den aktuell nächstgelegenen öffentlichen Ort in ${applicationName}
es: Mostrar la ubicación pública más cercana actual en ${applicationName}
fr: Afficher le lieu public le plus proche actuel dans ${applicationName}
it: Mostra la posizione pubblica più vicina attuale in ${applicationName}
pt_pt: Mostrar a localização pública atual mais próxima na ${applicationName}
tr: ${applicationName} içinde mevcut en yakın genel konumu göster

source: Show location in ${applicationName}
de: Standort in ${applicationName} anzeigen
es: Mostrar ubicación en ${applicationName}
fr: Afficher l'endroit dans ${applicationName}
it: Mostra la posizione in ${applicationName}
pt_pt: Mostrar a localização na ${applicationName}
tr: Konumu ${applicationName} uygulamasında göster

source: Show me nearby ${location} in ${applicationName}
de: Zeige mir ${location} in der Nähe in ${applicationName}
es: Muéstrame un ${location} cercano en ${applicationName}
fr: Montrez-moi le ${location} à proximité dans ${applicationName}
it: Mostrami il ${location} vicino in ${applicationName}
pt_pt: Mostra-me o ${location} mais próximo na ${applicationName}
tr: Bana ${applicationName} uygulamasında yakındaki ${location} konumlarını göster

source: Show me nearby locations in ${applicationName}
de: Zeige mir Standorte in der Nähe in ${applicationName}
es: Muéstrame lugares cercanos en ${applicationName}
fr: Montrez-moi les endroits à proximité dans ${applicationName}
it: Mostrami le sedi vicine in ${applicationName}
pt_pt: Mostra-me locais próximos na ${applicationName}
tr: Bana ${applicationName} uygulamasında yakındaki konumları göster

source: Show me nearby public locations in ${applicationName}
de: Zeige mir öffentliche Orte in der Nähe in ${applicationName}
es: Muéstrame lugares públicos cercanos en ${applicationName}
fr: Montrez-moi les lieux publics à proximité dans ${applicationName}
it: Mostrami le sedi pubbliche vicine in ${applicationName}
pt_pt: Mostra-me locais públicos próximos na ${applicationName}
tr: Bana ${applicationName} uygulamasında yakındaki halka açık yerleri göster

source: Show me the nearest ${location} in ${applicationName}
de: Zeige mir den nächsten ${location} in ${applicationName}
es: Muéstrame el ${location} más cercano en ${applicationName}
fr: Montrez-moi le ${location} le plus proche dans ${applicationName}
it: Mostrami il ${location} più vicino in ${applicationName}
pt_pt: Mostra-me o ${location} mais próximo na ${applicationName}
tr: Bana ${applicationName} uygulamasında en yakın ${location} konumunu göster

source: Show me the nearest location in ${applicationName}
de: Zeige mir den nächsten Standort in ${Anwendungsname}
es: Muéstrame la ubicación más cercana en ${applicationName}
fr: Montrez-moi le lieu le plus proche dans ${applicationName}
it: Mostrami la sede più vicina in ${applicationName}
pt_pt: Mostra-me o local mais próximo na ${applicationName}
tr: Bana ${applicationName} uygulamasındaki en yakın konumu göster

source: Show me the nearest public location in ${applicationName}
de: Zeige mir den nächstgelegenen öffentlichen Ort in ${applicationName}
es: Muéstrame la ubicación pública más cercana en ${applicationName}
fr: Montrez-moi le lieu public le plus proche dans ${applicationName}
it: Mostrami la sede pubblica più vicina in ${applicationName}
pt_pt: Mostra-me o local público mais próximo na ${applicationName}
tr: Bana ${applicationName} uygulamasında en yakın halka açık yeri göster

source: Show my current nearest ${location} in ${applicationName}
de: Zeige meinen aktuellen nächsten ${location} in ${applicationName}
es: Muéstrame el ${location} más cercano actual en ${applicationName}
fr: Montrer le ${location} le plus proche de chez moi dans ${applicationName}
it: Mostra il ${location} più vicino attuale in ${applicationName}
pt_pt: Mostra o ${location} atual mais próximo na ${applicationName}
tr: ${applicationName} içinde şu anki en yakın ${location} konumumu göster

source: Show my current nearest location in ${applicationName}
de: Meinen aktuellen nächstgelegenen Standort in ${applicationName} anzeigen
es: Muéstrame mi ubicación actual más cercana en ${applicationName}
fr: Afficher le lieu le plus proche de chez moi dans ${applicationName}
it: Mostra la mia posizione attuale più vicina in ${applicationName}
pt_pt: Mostra a minha localização atual mais próxima na ${applicationName}
tr: ${applicationName} içinde mevcut en yakın konumumu göster

source: Show my current nearest public location in ${applicationName}
de: Zeige meinen nächstgelegenen öffentlichen Standort in ${Anwendungsname}
es: Muéstrame mi ubicación pública actual más cercana en ${applicationName}
fr: Afficher le lieu public le plus proche de chez moi dans ${applicationName}
it: Mostra la posizione pubblica più vicina attuale in ${applicationName}
pt_pt: Mostra a minha localização pública atual mais próxima na ${applicationName}
tr: ${applicationName} içinde şu anki en yakın halka açık konumumu göster

source: Show nearby ${location} in ${applicationName}
de: Zeige ${location} in der Nähe in ${applicationName}
es: Muestra ${location} cercanos en ${applicationName}
fr: Afficher les ${location} à proximité dans ${applicationName}
it: Mostra il ${location} vicino in ${applicationName}
pt_pt: Mostra ${location} próximos na ${applicationName}
tr: ${applicationName} içinde yakındaki ${location} göster

source: Show nearby locations in ${applicationName}
de: Nahegelegene Orte in ${applicationName} anzeigen
es: Muestra lugares cercanos en ${applicationName}
fr: Afficher les lieux à proximité dans ${applicationName}
it: Mostra le località vicine in ${applicationName}
pt_pt: Mostra locais próximos na ${applicationName}
tr: Yakındaki konumları ${applicationName} ile göster

source: Show nearby public locations in ${applicationName}
de: Öffentliche Orte in der Nähe in ${applicationName} anzeigen
es: Muestra lugares públicos cercanos en ${applicationName}
fr: Afficher les lieux publics à proximité dans ${applicationName}
it: Mostra i luoghi pubblici nelle vicinanze in ${applicationName}
pt_pt: Mostra locais públicos próximos na ${applicationName}
tr: Yakındaki halka açık yerleri ${applicationName} ile göster

source: Show nearest ${location} in ${applicationName}
de: Zeige nächste/n ${location} in ${applicationName}
es: Mostrar ${location} más cercano en ${applicationName}
fr: Afficher le ${location} le plus proche dans ${applicationName}
it: Mostra il ${location} più vicino in ${applicationName}
pt_pt: Mostrar o ${location} mais próximo na ${applicationName}
tr: ${location} en yakınını ${applicationName} içinde göster

source: Show nearest location in ${applicationName}
de: Nächsten Standort in ${applicationName} anzeigen
es: Mostrar ubicación más cercana en ${applicationName}
fr: Afficher l'endroit le plus proche dans ${applicationName}
it: Mostra la posizione più vicina in ${applicationName}
pt_pt: Mostrar a localização mais próxima na ${applicationName}
tr: ${applicationName} içinde en yakın konumu göster

source: Show nearest public location in ${applicationName}
de: Nächsten öffentlichen Ort in ${applicationName} anzeigen
es: Mostrar ubicación pública más cercana en ${applicationName}
fr: Afficher le lieu public le plus proche dans ${applicationName}
it: Mostra la posizione pubblica più vicina in ${applicationName}
pt_pt: Mostrar a localização pública mais próxima na ${applicationName}
tr: ${applicationName} uygulamasında en yakın halka açık konumu göster

source: Show public location in ${applicationName}
de: Öffentlichen Ort in ${applicationName} anzeigen
es: Mostrar ubicación pública en ${applicationName}
fr: Afficher le lieu public dans ${applicationName}
it: Mostra la posizione pubblica in ${applicationName}
pt_pt: Mostrar a localização pública na ${applicationName}
tr: Genel konumu ${applicationName} uygulamasında göster

source: Show the current nearest ${location} in ${applicationName}
de: Zeige den aktuell nächstgelegenen ${location} in ${applicationName}
es: Mostrar el ${location} más cercano actual en ${applicationName}
fr: Afficher le ${location} le plus proche actuel dans ${applicationName}
it: Mostra il ${location} più vicino attuale in ${applicationName}
pt_pt: Mostrar o ${location} atual mais próximo na ${applicationName}
tr: ${applicationName} içinde mevcut en yakın ${location} konumunu göster

source: Show the current nearest location in ${applicationName}
de: Zeige den aktuell nächstgelegenen Standort in ${applicationName}
es: Mostrar la ubicación más cercana actual en ${applicationName}
fr: Afficher l'endroit le plus proche actuel dans ${applicationName}
it: Mostra la posizione più vicina attuale in ${applicationName}
pt_pt: Mostrar a localização atual mais próxima na ${applicationName}
tr: ${applicationName} içinde mevcut en yakın konumu göster

source: Show the current nearest public location in ${applicationName}
de: Zeige den aktuell nächstgelegenen öffentlichen Ort in ${applicationName}
es: Mostrar la ubicación pública más cercana actual en ${applicationName}
fr: Afficher le lieu public le plus proche actuel dans ${applicationName}
it: Mostra la posizione pubblica più vicina attuale in ${applicationName}
pt_pt: Mostrar a localização pública atual mais próxima na ${applicationName}
tr: ${applicationName} içinde mevcut en yakın halka açık konumu göster

source: Show the nearest ${location} in ${applicationName}
de: Zeige den nächsten ${location} in ${applicationName}
es: Mostrar el ${location} más cercano en ${applicationName}
fr: Afficher le ${location} le plus proche dans ${applicationName}
it: Mostra il ${location} più vicino in ${applicationName}
pt_pt: Mostrar o ${location} mais próximo na ${applicationName}
tr: ${location} en yakınını ${applicationName} içinde göster

source: Show the nearest location in ${applicationName}
de: Zeige den nächsten Standort in ${applicationName}
es: Mostrar la ubicación más cercana en ${applicationName}
fr: Afficher l'endroit le plus proche dans ${applicationName}
it: Mostra la posizione più vicina in ${applicationName}
pt_pt: Mostrar a localização mais próxima na ${applicationName}
tr: En yakın konumu ${applicationName} ile göster

source: Show the nearest public location in ${applicationName}
de: Zeige den nächsten öffentlichen Ort in ${applicationName}
es: Mostrar la ubicación pública más cercana en ${applicationName}
fr: Afficher le lieu public le plus proche dans ${applicationName}
it: Mostra la posizione pubblica più vicina in ${applicationName}
pt_pt: Mostrar a localização pública mais próxima na ${applicationName}
tr: ${applicationName} uygulamasında en yakın halka açık konumu göster
