Repository: CasaZurigo/CasaZurigol10n
Catalog: Sources/CasaZurigol10n/Resources/*.lproj/Localizable.strings
Languages: de, es, fr, it

source: All
de: Alle
es: Todos
fr: Tout
it: Tutti

# app_title
source: CasaZurich
de: CasaZürich
es: CasaZurigo
it: CasaZurigo

source: Ascending
de: Aufsteigend
es: Ascendente
fr: Croissant
it: In salita

# back_navigation_title
source: Back
de: Zurück
fr: Retour

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annullamento

# cardboard_recycling_notification_title
source: 📦 CasaZurich
de: 📦 CasaZürich
es: 📦 CasaZurigo
it: 📦 CasaZurigo

# cargotram_recycling_notification_title
source: 🚃 CasaZurich
de: 🚃 CasaZürich
es: 🚃 CasaZurigo
it: 🚃 CasaZurigo

source: Collection Point
de: Sammelstelle
es: Punto de recogida
fr: Point de collecte
it: Punto di raccolta

source: Continue
de: Weiter
es: Continúe en
fr: Continuer
it: Continua

source: Date
de: Datum
es: Fecha
it: Data

source: Descending
de: Absteigend
es: Descendente
fr: Décroissant
it: In discesa

source: Done
de: Fertig
es: Hecho
fr: Terminé
it: Fatto

# empty_configure_area_of_interest_title
source: Configure your area of interest.
de: Konfigurieren Sie Ihren Interessensbereich.
es: Configure su área de interés.
fr: Configurez votre zone d'intérêt.
it: Configurare l'area di interesse.

# empty_configure_locations_permission_title
source: Configure locations permission.
de: Standortberechtigung konfigurieren
es: Configurar el permiso de ubicaciones.
fr: Configurer les autorisations de localisation
it: Configurare l'autorizzazione per le ubicazioni.

# empty_description
source: You’ve turned off some settings. Turn them on to get started!
de: Sie haben einige Einstellungen deaktiviert. Aktivieren Sie diese, um zu starten!
es: Has desactivado algunos ajustes. Actívalos para empezar.
fr: Vous avez désactivé certains réglages. Activez-les pour commencer !
it: Sono state disattivate alcune impostazioni. Attivatele per iniziare!

# empty_title
source: Hmmm.. it looks empty here
de: Hmmm... hier ist es leer
es: Hmmm .. parece vacío aquí
fr: Hmmm... c'est vide ici
it: Hmmm... sembra vuoto qui

# etram_recycling_notification_title
source: 🚅 CasaZurich
de: 🚅 CasaZürich
es: 🚅 CasaZurigo
it: 🚅 CasaZurigo

source: Failed to load locations
de: Orte konnten nicht geladen werden

# feedback_support_customer_description
source: While I do read every message, as I'm just one person, I'm not able to respond to every one. I hope you understand, and thanks for your feedback.
de: Ich lese zwar jede Nachricht, aber da ich nur eine Person bin, kann ich nicht auf jede antworten. Ich hoffe, Sie haben dafür Verständnis, und danke für Ihr Feedback.
es: Aunque leo todos los mensajes, como sólo soy una persona, no puedo responder a todos. Espero que lo entiendas y gracias por tus comentarios.
fr: Bien que je lise tous les messages, étant seul, je ne peux pas répondre à chacun d'entre eux. J'espère que vous comprenez, et merci pour vos commentaires.
it: Pur leggendo tutti i messaggi, essendo una sola persona, non sono in grado di rispondere a tutti. Spero che comprendiate e vi ringrazio per il vostro feedback.

# feedback_support_customer_title
source: Customer Support
de: Kundensupport
es: Atención al cliente
fr: Support client
it: Assistenza clienti

# feedback_support_email_footer
source: If you don’t have a default email app configured, you can email me directly at %@
de: Wenn Sie keine Standard-E-Mail-App konfiguriert haben, können Sie mir direkt eine E-Mail an %1$@ senden
es: Si no tienes configurada una aplicación de correo electrónico por defecto, puedes escribirme directamente a %@
fr: Si vous n'avez pas d'application de messagerie par défaut configurée, vous pouvez m'envoyer un e-mail directement à %@
it: Se non avete un'applicazione di posta elettronica predefinita configurata, potete inviarmi un'email direttamente a %@

# feedback_support_email_title
source: Email CasaZurich
de: E-Mail an CasaZurich
es: Correo electrónico CasaZurigo
fr: Envoyer un e-mail à CasaZurich
it: Email CasaZurigo

# feedback_support_leave_review_title
source: Leave a Review
de: Eine Bewertung abgeben
es: Deja tu opinión
fr: Laisser un avis
it: Lascia un commento

source: Fewer filters
de: Weniger Filter
fr: Moins de filtres

source: Filter
de: Filtern
es: Filtro
fr: Filtrer
it: Filtro

source: Get nearest location
de: Nächsten Standort finden
es: Obtener la ubicación más cercana
fr: Trouver le lieu le plus proche
it: Trova la posizione più vicina

# get_nearest_location_description
source: Get the nearest location in Zürich based on your current location.
de: Finden Sie den nächstgelegenen Standort in Zürich basierend auf Ihrem aktuellen Standort.
es: Obtenga la ubicación más cercana en Zúrich en función de su ubicación actual.
fr: Trouvez le lieu le plus proche à Zurich en fonction de votre position actuelle.
it: Ottenete la posizione più vicina a Zurigo in base alla vostra posizione attuale.

source: Glass
de: Glas
es: Vidrio
fr: Verre
it: Vetro

# home_navigation_title
source: Zurich
de: Zürich
es: Zúrich
it: Zurigo

# home_nearby_locations_filter_title
source: Filter Nearby Locations
de: Standorte in der Nähe filtern
es: Filtrar localidades cercanas
fr: Filtrer les lieux à proximité
it: Filtrare le località vicine

# home_nearby_locations_title
source: Nearby Locations
de: Standorte in der Nähe
es: Lugares cercanos
fr: Lieux à proximité
it: Luoghi vicini

# home_recycling_event_filter_title
source: Filter Recycling Events
de: Recycling-Events filtern
es: Filtrar eventos de reciclaje
fr: Filtrer les événements de recyclage
it: Eventi di riciclaggio dei filtri

# home_recylcing_event_title
source: Recycling
de: Recycling-Termine
es: Eventos de reciclaje
fr: Événements de recyclage
it: Eventi di riciclaggio

# home_trends_title
source: Today's Trends
de: Aktuelle Trends
es: Tendencias actuales
fr: Tendances du jour
it: Tendenze di oggi

source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua

source: Last refresh
de: Letzte Aktualisierung

source: Learn more
de: Mehr erfahren
fr: En savoir plus

source: Letter Box
de: Briefkasten
es: Buzón
fr: Boîte aux lettres
it: Cassetta delle lettere

# location_filter_more_soon_title
source: More soon!
de: Mehr in Kürze!
fr: Bientôt plus !
it: A breve!

source: Location permission not yet requested
de: Standortberechtigung noch nicht angefragt

source: Location Type
de: Standorttyp
es: Tipo de ubicación
fr: Type de lieu
it: Tipo di posizione

# location_type_description
source: Type of locations to show nearby
de: Art der Orte in der Nähe anzeigen
es: Tipo de lugares para mostrar cerca
fr: Types de lieux à afficher à proximité
it: Tipo di località da mostrare nelle vicinanze

# map_detail_details_address_title
source: Address
de: Adresse
es: Dirección
fr: Adresse
it: Indirizzo

# map_detail_details_coordinates_title
source: Coordinates
de: Koordinaten
es: Coordenadas
fr: Coordonnées
it: Coordinate

# map_detail_details_infrastructure
source: Infrastructure
de: Infrastruktur
es: Infraestructura
fr: Infrastructures
it: Infrastrutture

# map_detail_details_park_infrastructure_bench
source: Bench
de: Sitzbank
es: Banco
fr: Banc
it: Panchina

# map_detail_details_park_infrastructure_chess
source: Chess
de: Schach
es: Ajedrez
fr: Échecs
it: Scacchi

# map_detail_details_park_infrastructure_coffee
source: Coffee
de: Kaffee
es: Café
fr: Café
it: Caffè

# map_detail_details_park_infrastructure_fireplace
source: Grill/Fireplace
de: Grillplatz
es: Parrilla/chimenea
fr: Grill/Cheminée
it: Grill/camino

# map_detail_details_park_infrastructure_lakeside
source: Lakeside
de: Seeufer
fr: Bord du lac
it: Lago di Garda

# map_detail_details_park_infrastructure_lawn
source: Relaxing Lawn
de: Liegewiese
es: Césped relajante
fr: Pelouse de détente
it: Prato rilassante

# map_detail_details_park_infrastructure_pingpong
source: Ping Pong
de: Tischtennis
fr: Tennis de table

# map_detail_details_park_infrastructure_playground
source: Playground
de: Spielplatz
es: Parque infantil
fr: Aire de jeux
it: Parco giochi

# map_detail_details_park_infrastructure_sport
source: Sport Area
de: Sportanlagen
es: Área Deportiva
fr: Espace sportif
it: Area Sport

# map_detail_details_park_infrastructure_wardrobe
source: Wardrobe
de: Kleiderschrank
es: Armario
fr: Garde-robe
it: Armadio

# map_detail_details_parking_zones_title
source: Parking Zones
de: Parkzonen
es: Zonas de aparcamiento
fr: Zones de parking
it: Zone di parcheggio

# map_detail_details_toilet_infrastructure_accessible
source: Accessible
de: Zugänglich
es: Accesible
it: Accessibile

# map_detail_details_toilet_infrastructure_changing_table
source: Changing Table
de: Wickeltisch
es: Cambiador
fr: Table à langer
it: Fasciatoio

# map_detail_details_toilet_infrastructure_mobile
source: Mobile
de: Mobil
es: Móvil

# map_detail_details_toilet_infrastructure_wheelchair_support
source: Wheelchair Support
de: Rollstuhlgerecht
es: Soporte para sillas de ruedas
fr: Accès en fauteuil roulant
it: Supporto per sedia a rotelle

source: Metal
de: Metall
fr: Métaux
it: Metallo

source: More filters
de: Weitere Filter
fr: Plus de filtres

source: No access to location granted
de: Kein Zugriff auf den Standort gewährt
es: No se concede acceso a la ubicación
fr: Accès à la localisation non accordé
it: Non è stato concesso l'accesso alla posizione

source: No nearby location found
de: Kein Standort in der Nähe gefunden
es: No se ha encontrado ningún lugar cercano
fr: Aucun lieu à proximité n'a été trouvé
it: Non è stata trovata una posizione vicina

source: No results available
de: Keine Ergebnisse gefunden
es: No hay resultados disponibles
fr: Aucun résultat disponible
it: Nessun risultato disponibile

# no_results_available_filter_description
source: Adjust filters to see more results.
de: Passen Sie die Filter an, um weitere Ergebnisse zu sehen.
es: Ajuste los filtros para ver más resultados.
fr: Ajustez les filtres pour afficher plus de résultats.
it: Regolate i filtri per vedere più risultati.

# no_subscription
source: No subscription available
de: Kein Abo verfügbar
es: No hay suscripción disponible
fr: Aucun abonnement disponible
it: Nessun abbonamento disponibile

source: No ZIP code provided
de: Keine PLZ angegeben
es: Sin código postal
fr: Aucun code postal fourni
it: Non è stato fornito alcun codice di avviamento postale

source: Not able to determine current location
de: Aktueller Standort konnte nicht ermittelt werden
es: No se puede determinar la ubicación actual
fr: Impossible de déterminer la position actuelle
it: Non è possibile determinare la posizione attuale

source: Not available
de: Nicht verfügbar
es: No disponible
fr: Non disponible
it: Non disponibile

source: Off
de: Aus
es: Fuera de
fr: Désactivé
it: Spento

source: Oil
de: Öl
es: Aceite
fr: Huile
it: Olio

source: On
de: Ein
es: En
fr: Activé
it: Su

# onboarding_area_of_interest_title
source: Set Your Area of Interest
de: Interessensgebiet festlegen
es: Establezca su área de interés
fr: Définir votre zone d'intérêt
it: Impostare l'area di interesse

# onboarding_finish_title
source: Hurray! CasaZurich setup complete!
de: Hurra! CasaZurich ist eingerichtet!
fr: Super ! La configuration de CasaZurich est terminée !
it: Evviva! Configurazione di CasaZurigo completata!

# onboarding_location_permission_description
source: We require location access to provide you with information about nearby public locations.
de: Wir benötigen Zugriff auf Ihren Standort, um Ihnen Informationen zu öffentlichen Orten in Ihrer Nähe anzuzeigen.
es: Necesitamos acceso a la ubicación para proporcionarle información sobre lugares públicos cercanos.
fr: Nous avons besoin d'accéder à votre position pour vous fournir des informations sur les lieux publics à proximité.
it: L'accesso alla posizione è necessario per fornire all'utente informazioni sui luoghi pubblici nelle vicinanze.

# onboarding_location_permission_title
source: Location Permission
de: Standortberechtigung
es: Ubicación Permiso
fr: Autorisation de localisation
it: Permesso di localizzazione

# onboarding_location_title
source: Discover Nearby Locations
de: Standorte in der Nähe finden
es: Descubra los lugares más cercanos
fr: Découvrir les lieux à proximité
it: Scopri le località vicine

# onboarding_map_description
source: Find public locations near you: - Parks - Public Toilets - Bancomat - And more...
de: Finden Sie öffentliche Orte in Ihrer Nähe: - Parks - Öffentliche Toiletten - Bancomat - Und mehr...
es: Explore una variedad de lugares públicos convenientes apoyados por CasaZurigo: - Parques - Fuentes - Aseos públicos - Garajes de estacionamiento - Y más por venir...
fr: Trouvez des lieux publics près de chez vous : - Parcs - Toilettes publiques - Bancomats - Et plus encore...
it: Trova i luoghi pubblici più vicini a te: - Parchi - Servizi igienici pubblici - Bancomat - Più altri in arrivo...

# onboarding_map_title
source: Find Nearby Public Locations
de: Öffentliche Orte in der Nähe finden
es: Encontrar lugares públicos cercanos
fr: Trouver des lieux publics proches
it: Trova le sedi pubbliche più vicine

# onboarding_nearby_location_description
source: Get access to public locations around you, such as parks, toilets, and others.
de: Finden Sie öffentliche Orte in Ihrer Nähe, wie Parks, Toiletten und mehr.
es: Accede a lugares públicos a tu alrededor, como parques, aseos y otros.
fr: Accédez aux lieux publics près de chez vous, comme les parcs, les toilettes, etc.
it: Ottenere l'accesso ai luoghi pubblici intorno a voi, come parchi, servizi igienici e altri.

# onboarding_nearby_location_title
source: Nearby Public Locations
de: Öffentliche Orte in der Nähe
es: Lugares públicos cercanos
fr: Lieux publics à proximité
it: Luoghi pubblici vicini

# onboarding_notification_update_description
source: Receive notifications for recycling events in your area, like cardboard collection days, based on your ZIP Code.
de: Erhalten Sie Benachrichtigungen über Recycling-Events in Ihrer Nähe, wie z. B. Kartonsammeltage, basierend auf Ihrer Postleitzahl.
es: Reciba notificaciones sobre eventos de reciclaje en su zona, como días de recogida de cartón, en función de su código postal.
fr: Recevez des notifications pour les événements de recyclage dans votre région, comme les jours de collecte de carton, en fonction de votre code postal.
it: Ricevere notifiche sugli eventi di riciclaggio nella vostra zona, come i giorni di raccolta del cartone, in base al vostro codice postale.

# onboarding_notification_update_title
source: Stay Updated
de: Auf dem Laufenden bleiben
es: Mantente al día
fr: Restez à jour
it: Rimanete aggiornati

# onboarding_notifications_title
source: Enable Notifications
de: Benachrichtigungen aktivieren
es: Activar notificaciones
fr: Activer les notifications
it: Abilita le notifiche

# onboarding_recycling_description
source: Explore local recycling events to stay informed about what you can recycle and the rules to follow.
de: Informieren Sie sich über lokale Recycling-Events, um zu erfahren, was Sie recyceln können und welche Regeln gelten.
es: Explore los eventos locales de reciclaje para mantenerse informado sobre lo que puede reciclar y las normas que debe seguir.
fr: Découvrez les événements de recyclage locaux pour savoir ce que vous pouvez recycler et les règles à suivre.
it: Esplorate gli eventi di riciclaggio locali per rimanere informati su ciò che potete riciclare e sulle regole da seguire.

# onboarding_recycling_title
source: Discover Recycling Events
de: Recycling-Events entdecken
es: Descubra los eventos de reciclaje
fr: Découvrir les événements de recyclage
it: Scopri gli eventi di riciclaggio

# onboarding_welcome_title
source: Welcome to CasaZurich
de: Willkommen bei CasaZurich
es: Bienvenido a CasaZurigo
fr: Bienvenue sur CasaZurich
it: Benvenuti a CasaZurigo

# onboarding_zip_code_description
source: Select your ZIP Code to get information about weather updates, recycling schedules and more!
de: Wählen Sie Ihre Postleitzahl, um Informationen zu Wetter, Recyclingterminen und mehr zu erhalten!
es: Seleccione su código postal para obtener información localizada, como información meteorológica actualizada, horarios de reciclaje y eventos cercanos.
fr: Sélectionnez votre code postal pour obtenir des informations sur la météo, les horaires de recyclage et plus encore !
it: Selezionate il vostro codice di avviamento postale per ottenere informazioni locali come aggiornamenti meteo, orari di riciclaggio ed eventi nelle vicinanze.

# onboarding_zip_code_title
source: Your ZIP Code
de: Ihre Postleitzahl
es: Selección del código postal
fr: Votre code postal
it: Selezione del codice postale

# organic_recycling_notification_title
source: 🥬 CasaZurich
de: 🥬 CasaZürich
es: 🥬 CasaZurigo
it: 🥬 CasaZurigo

# paper_recycling_notification_title
source: 🗞 CasaZurich
de: 🗞 CasaZürich
es: 🗞 CasaZurigo
it: 🗞 CasaZurigo

source: Parking
de: Parkplätze
es: Aparcamiento
fr: Stationnement
it: Parcheggio

# paywall_full_access_for_just
source: Full access for just
de: Voller Zugriff für nur
es: Acceso total por sólo
fr: Accès complet pour seulement
it: Accesso completo per soli

# paywall_pro_feature_more_locations
source: More Locations
de: Weitere Orte
fr: Plus de lieux
it: Altre sedi

# paywall_pro_feature_no_ads
source: No ads
de: Keine Werbung
fr: Sans publicité
it: Nessun annuncio

# paywall_pro_feature_sheet_description_more_locations
source: ️Unlock access to all these amazing locations
de: Schalte den Zugang zu all diesen tollen Orten frei
fr: Débloquez l'accès à tous ces lieux incroyables
it: ️Sbloccate l'accesso a tutte queste incredibili località

# paywall_pro_feature_sheet_description_widgets
source: ️Unlock access to all these amazing widgets
de: ️Schalten Sie den Zugriff auf all diese großartigen Widgets frei

# paywall_pro_feature_sheet_title
source: ️Only with Pro!
de: Nur mit Pro!
fr: ️Uniquement avec Pro !
it: Solo con Pro!

# paywall_pro_feature_support
source: Support development
de: Entwicklung unterstützen
fr: Soutenir le développement
it: ️Supporto Indie

# paywall_subtitle
source: Gain access to all public locations (ATMs, postal letter boxes, vending machines etc.) and exclusive iOS Widgets. Join our community and make navigating Zurich a breeze!
de: Erhalten Sie Zugang zu allen öffentlichen Orten (Geldautomaten, Briefkästen, Automaten usw.) und exklusiven iOS Widgets. Werden Sie Teil unserer Community und machen Sie das Navigieren in Zürich zum Kinderspiel!
es: Acceda a todos los lugares públicos (cajeros automáticos, buzones postales, máquinas expendedoras, etc.) y a widgets exclusivos para iOS. Únase a nuestra comunidad y navegue por Zúrich en un abrir y cerrar de ojos.
fr: Accédez à tous les lieux publics (distributeurs, boîtes aux lettres, distributeurs automatiques, etc.) et à des widgets iOS exclusifs. Rejoignez notre communauté et naviguez dans Zurich en toute simplicité !
it: Ottenete l'accesso a tutti i luoghi pubblici (bancomat, cassette postali, distributori automatici ecc.) e agli esclusivi widget per iOS. Unisciti alla nostra comunità e rendi la navigazione a Zurigo un gioco da ragazzi!

# paywall_title
source: Unlock More with CasaZurich Pro!
de: Mehr entdecken mit CasaZurich Pro!
es: Utiliza ahora todas las funciones con CasaZurigo Pro
fr: Débloquez plus avec CasaZurich Pro !
it: Utilizzate ora tutte le funzioni con CasaZurigo Pro

# privacy_description
source: Your privacy matters. Your data won’t be collected or stored. What you do is your business, not ours or anyone else’s.
de: Ihre Privatsphäre ist uns wichtig. Ihre Daten werden nicht gesammelt oder gespeichert. Was Sie tun, ist Ihre Sache, nicht unsere oder die von anderen.
es: Tu privacidad importa. Tus datos no se recopilarán ni almacenarán. Lo que hagas es asunto tuyo, ni nuestro ni de nadie.
fr: Votre vie privée compte. Vos données ne seront ni collectées ni stockées. Ce que vous faites vous regarde, pas nous ni personne d'autre.
it: La vostra privacy è importante. I vostri dati non saranno raccolti o memorizzati. Quello che fate è affar vostro, non nostro o di altri.

# privacy_title
source: Privacy Policy
de: Datenschutzerklärung
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy

# push_notification_card_button_title
source: Enable Push Notifications
de: Push-Benachrichtigungen aktivieren
fr: Activer les notifications push

# push_notification_card_description
source: Enable push notifications in your settings to customize your preferences.
de: Aktivieren Sie Push-Benachrichtigungen in Ihren Einstellungen, um Ihre Präferenzen anzupassen.
fr: Activez les notifications push dans vos réglages pour personnaliser vos préférences.

# push_notification_card_title
source: Push Notifications Disabled
de: Push-Benachrichtigungen deaktiviert
fr: Notifications push désactivées

# push_notification_recycling_description
source: Get recycling reminders based on your ZIP code.
de: Erhalten Sie Recycling-Erinnerungen basierend auf Ihrer Postleitzahl.
fr: Recevez des rappels de recyclage basés sur votre code postal.

# recycling_cardboard_event_detail_allowed
source: Recyclable cardboard like fruit cartons, vegetable cartons, folded paper carrier bags, parcels, boxes, packaging, honeycomb cardboard (only pure cardboard), detergent box (without plastic handle)
de: Recyclingfähige Kartonagen wie Obst- und Gemüsekartons, gefaltete Papiertragetaschen, Pakete, Schachteln, Verpackungen, Wabenkarton (nur reine Pappe), Waschmittelkartons (ohne Kunststoffgriff)
es: Cartón reciclable como cartones de frutas, cartones de verduras, bolsas de papel plegadas, paquetes, cajas, embalajes, cartón nido de abeja (sólo cartón puro), caja de detergente (sin asa de plástico).
fr: Carton recyclable comme les cartons de fruits, les cartons de légumes, les sacs en papier pliés, les colis, les boîtes, les emballages, le carton alvéolé (uniquement carton pur), les boîtes de lessive (sans poignée en plastique).
it: Cartone riciclabile come cartoni per la frutta, cartoni per la verdura, sacchetti di carta piegati, pacchi, scatole, imballaggi, cartone a nido d'ape (solo cartone puro), scatola per detersivi (senza manico in plastica)
