Repository: CasaZurigo/CasaZurigol10n
Catalog: Sources/CasaZurigol10n/Resources/*.lproj/Localizable.strings
Languages: de, es, fr, it

# recycling_household_waste_event_detail_description
source: The Zurich Waste Disposal and Recycling brings over 30,000 Zuri bags to the Hagenholz waste-to-energy plant every day, where they are environmentally burned. The heat generated from incineration produces ecological power and climate-friendly Zurich heat, which can heat around 170,000 apartments.
de: Die Zürcher Abfallentsorgung und Recycling bringt täglich über 30'000 Züri-Säcke ins Kehrichtheizkraftwerk Hagenholz, wo sie umweltgerecht verbrannt werden. Die bei der Verbrennung entstehende Wärme produziert ökologischen Strom und klimafreundliche Zürich-Wärme, mit der rund 170'000 Wohnungen beheizt werden können.
es: La empresa de eliminación y reciclaje de residuos de Zúrich lleva cada día más de 30.000 bolsas Zuri a la planta de conversión de residuos en energía de Hagenholz, donde se incineran de forma ecológica. El calor generado por la incineración produce energía ecológica y calor respetuoso con el clima de Zúrich, que puede calentar unos 170.000 apartamentos.
fr: Chaque jour, l'entreprise zurichoise d'élimination et de recyclage des déchets achemine plus de 30 000 sacs Züri à l'usine d'incinération de Hagenholz, où ils sont valorisés énergétiquement dans le respect de l'environnement. La chaleur produite par l'incinération génère de l'électricité verte et de la chaleur urbaine zurichoise respectueuse du climat, permettant de chauffer environ 170 000 logements.
it: Lo Smaltimento e Riciclaggio dei Rifiuti di Zurigo porta ogni giorno oltre 30.000 sacchi Zuri all'impianto di termovalorizzazione di Hagenholz, dove vengono bruciati in modo ecologico. Il calore generato dall'incenerimento produce energia ecologica e calore zurighese rispettoso del clima, in grado di riscaldare circa 170.000 appartamenti.

# recycling_household_waste_event_detail_good_to_know
source: Those who dispose of their household waste in fee-free bags, illegally, or in public trash bins are unfair to those who properly prepare their waste. Illegal dumpers are reported to the police and may face fines of up to several thousand Swiss francs.
de: Wer seinen Hausmüll in gebührenfreien Säcken, illegal oder in öffentlichen Abfalleimern entsorgt, verhält sich unfair gegenüber denjenigen, die ihren Abfall korrekt entsorgen. Illegale Entsorgung wird der Polizei gemeldet und kann mit Bussen von bis zu mehreren tausend Franken geahndet werden.
es: Quienes se deshacen de sus residuos domésticos en bolsas libres de tasas, ilegalmente o en cubos de basura públicos son injustos con quienes preparan adecuadamente sus residuos. Los vertederos ilegales son denunciados a la policía y pueden enfrentarse a multas de hasta varios miles de francos suizos.
fr: Ceux qui jettent leurs déchets ménagers dans des sacs non taxés, illégalement ou dans des poubelles publiques sont injustes envers ceux qui préparent correctement leurs déchets. Les personnes qui se débarrassent illégalement de leurs déchets sont signalées à la police et s'exposent à des amendes pouvant aller jusqu'à plusieurs milliers de francs suisses.
it: Chi smaltisce i propri rifiuti domestici in sacchetti a pagamento, illegalmente o nei cestini pubblici è scorretto nei confronti di chi prepara correttamente i propri rifiuti. Gli scaricatori abusivi vengono denunciati alla polizia e possono incorrere in multe fino a diverse migliaia di franchi svizzeri.

# recycling_household_waste_event_detail_how_to
source: The waste must be disposed of in a blue Zuri bag. The blue Zuri bag is available for a fee in retail stores and comes in 10, 17, 35, 60, or 110-liter sizes. Place your Zuri bag container at the designated pickup location before 7 a.m. on the collection day.
de: Der Abfall muss im blauen Züri-Sack entsorgt werden. Der blaue Züri-Sack ist gegen Gebühr im Detailhandel erhältlich und wird in den Grössen 10, 17, 35, 60 oder 110 Liter angeboten. Stellen Sie Ihren Züri-Sack am Abholtag vor 7 Uhr morgens an der vorgesehenen Sammelstelle bereit.
es: Los residuos deben eliminarse en una bolsa Zuri azul. La bolsa Zuri azul se puede adquirir en tiendas al por menor y está disponible en tamaños de 10, 17, 35, 60 o 110 litros. Deposite su contenedor de bolsa Zuri en el lugar de recogida designado antes de las 7 de la mañana del día de recogida.
fr: Les déchets doivent être jetés dans un sac bleu Züri. Le sac bleu Züri est disponible à l'achat dans les commerces de détail et existe en tailles de 10, 17, 35, 60 ou 110 litres. Déposez votre sac Züri au point de collecte désigné avant 7h le jour de la collecte.
it: I rifiuti devono essere smaltiti in un sacco blu Zuri. Il sacco blu Zuri è disponibile a pagamento nei negozi al dettaglio ed è disponibile nei formati da 10, 17, 35, 60 o 110 litri. Collocate il contenitore del sacchetto Zuri nel punto di raccolta designato prima delle 7.00 del giorno di raccolta.

# recycling_household_waste_event_detail_not_allowed
source: Battery, aluminum, electronic device, paint, dishes, glass bottle, ceramics, medicine, metal, mirror, energy-saving lamp, LED, fluorescent tube
de: Batterie, Aluminium, Elektronik, Farbe, Geschirr, Glasflasche, Keramik, Medikamente, Metall, Spiegel, Energiesparlampe, LED, Leuchtstoffröhre
es: Batería, aluminio, dispositivo electrónico, pintura, vajilla, botella de vidrio, cerámica, medicina, metal, espejo, lámpara de bajo consumo, LED, tubo fluorescente
fr: Batterie, aluminium, appareil électronique, peinture, vaisselle, bouteille en verre, céramique, médicament, métal, miroir, lampe basse consommation, LED, tube fluorescent
it: Batteria, alluminio, dispositivo elettronico, vernice, stoviglie, bottiglia di vetro, ceramica, medicina, metallo, specchio, lampada a risparmio energetico, LED, tubo fluorescente

# recycling_organic_event_detail_allowed
source: Loose plant garden waste, balcony and potted plant (without container), soil (without stones or hydro balls), leaves, weeds and fallen fruit, lawn and meadow clippings, cut flowers, perennials from flowers and vegetables, shrub and tree clippings up to 10 cm in diameter, kitchen waste, eggshell, egg carton, fruit stone, coffee pods without packaging (e.g. from CoffeeB), coffee grounds, tea herb, small animal manure including feathers, straw, hay and sawdust, palm leaf dishes, fruit and vegetable trimmings, bio-waste bags with lattice print, household leftovers, bread, pastry and dessert, meat and fish (including bones and grates), cereal products, rice, legumes, cooking fat, sauce, dairy product, cheese, egg
de: Lose pflanzliche Gartenabfälle, Balkon- und Topfpflanzen (ohne Topf), Erde (ohne Steine oder Hydrokugeln), Laub, Unkraut und Fallobst, Rasen- und Wiesenschnitt, Schnittblumen, Stauden von Blumen und Gemüse, Strauch- und Baumschnitt bis 10 cm Durchmesser, Küchenabfälle, Eierschalen, Eierkartons, Obstkerne, Kaffeepads ohne Verpackung (z.B. von CoffeeB), Kaffeesatz, Teekraut, Kleintiermist inklusive Federn, Stroh, Heu und Sägemehl, Palmblattschalen, Obst- und Gemüseschnipsel, Bioabfallbeutel mit Gitteraufdruck, Haushaltsreste, Brot, Gebäck und Dessert, Fleisch und Fisch (inklusive Gräten), Getreideprodukte, Reis, Hülsenfrüchte, Speisefett, Saucen, Milchprodukte, Käse, Eier
es: Residuos vegetales sueltos de jardín, plantas de balcón y maceta (sin contenedor), tierra (sin piedras ni hidrobolas), hojas, malas hierbas y fruta caída, recortes de césped y prado, flores cortadas, plantas perennes de flores y hortalizas, recortes de arbustos y árboles de hasta 10 cm de diámetro, residuos de cocina, cáscara de huevo, cartón de huevos, hueso de fruta, vainas de café sin envasar (p. ej. de CoffeeB), posos de café, hierbas de té, estiércol de pequeños animales, incluidas plumas, paja, heno y serrín, platos de hoja de palma, recortes de frutas y verduras, bolsas de biorresiduos con impresión de rejilla, restos de comida doméstica, pan, bollería y postres, carne y pescado (incluidas espinas y ralladuras), productos de cereales, arroz, legumbres, grasa de cocina, salsa, productos lácteos, queso, huevo
fr: Déchets de jardin en vrac, plantes de balcon et en pot (sans contenant), terre (sans pierres ni billes d'argile), feuilles, mauvaises herbes et fruits tombés, tontes de gazon et de prairie, fleurs coupées, plantes vivaces (fleurs et légumes), tailles d'arbustes et d'arbres jusqu'à 10 cm de diamètre, déchets de cuisine, coquilles d'œufs, boîtes à œufs, noyaux de fruits, dosettes de café sans emballage (par ex. CoffeeB), marc de café, feuilles de thé, fumier de petits animaux (y compris plumes, paille, foin et sciure), vaisselle en feuilles de palmier, épluchures de fruits et légumes, sacs à biodéchets avec impression en treillis, restes de repas, pain, pâtisseries et desserts, viande et poisson (y compris arêtes et carcasses), produits céréaliers, riz, légumineuses, graisses de cuisson, sauces, produits laitiers, fromage, œufs.
it: Rifiuti vegetali sfusi del giardino, piante da balcone e da vaso (senza contenitore), terriccio (senza sassi o palline idro), foglie, erbacce e frutti caduti, sfalci di prato e prato, fiori recisi, piante perenni da fiori e ortaggi, sfalci di arbusti e alberi fino a 10 cm di diametro, rifiuti di cucina, guscio d'uovo, cartone delle uova, nocciolo di frutta, cialde di caffè senza imballaggio (ad es. da CoffeeB), fondi di caffè, erbe del tè, letame di piccoli animali, incluse piume, paglia, fieno e segatura, piatti di foglie di palma, scarti di frutta e verdura, sacchetti per rifiuti organici con stampa a reticolo, avanzi domestici, pane, pasticceria e dessert, carne e pesce (incluse ossa e griglie), prodotti a base di cereali, riso, legumi, grasso di cottura, salse, prodotti caseari, formaggio, uova, ecc.

# recycling_organic_event_detail_description
source: In addition to all garden waste, you can also dispose of biodegradable kitchen waste and leftovers. By providing organic waste in the appropriate container, you need fewer Zuri bags, which also eases the burden on your wallet. Organic waste is processed into biogas and compost products at the Biogas Zurich AG digestion plant. The biogas is fed into the Energie 360° AG gas network and is available as renewable energy for heating, cooking, or electricity production. This closes a cycle that promotes the quality of life in the city.
de: Neben Gartenabfällen können Sie auch biologisch abbaubare Küchen- und Speisereste entsorgen. Indem Sie Bioabfälle im entsprechenden Behälter sammeln, benötigen Sie weniger Züri-Säcke, was auch Ihr Portemonnaie schont. Die organischen Abfälle werden in der Vergärungsanlage der Biogas Zürich AG zu Biogas und Kompostprodukten verarbeitet. Das Biogas wird ins Gasnetz der Energie 360° AG eingespeist und steht als erneuerbare Energie zum Heizen, Kochen oder zur Stromproduktion zur Verfügung. Damit schliesst sich ein Kreislauf, der die Lebensqualität in der Stadt fördert.
es: Además de todos los residuos del jardín, también puede eliminar los residuos biodegradables de la cocina y las sobras. Si deposita los residuos orgánicos en el contenedor adecuado, necesitará menos bolsas Zuri, lo que también alivia la carga de su bolsillo. Los residuos orgánicos se transforman en biogás y productos de compostaje en la planta de digestión de Biogas Zurich AG. El biogás se introduce en la red de gas de Energie 360° AG y está disponible como energía renovable para calefacción, cocina o producción de electricidad. Se cierra así un ciclo que favorece la calidad de vida en la ciudad.
fr: En plus des déchets de jardin, vous pouvez également jeter les déchets de cuisine biodégradables et les restes de repas. En déposant les déchets organiques dans le conteneur approprié, vous aurez besoin de moins de sacs Züri, ce qui allège votre budget. Les déchets organiques sont transformés en biogaz et en compost dans l'usine de digestion de Biogas Zurich AG. Le biogaz est injecté dans le réseau de gaz d'Energie 360° AG et est disponible comme énergie renouvelable pour le chauffage, la cuisine ou la production d'électricité. Cela boucle un cycle qui améliore la qualité de vie en ville.
it: Oltre a tutti i rifiuti del giardino, è possibile smaltire anche gli scarti e gli avanzi di cucina biodegradabili. Se conferite i rifiuti organici nell'apposito contenitore, avrete bisogno di un minor numero di sacchi Zuri, alleggerendo così il vostro portafoglio. I rifiuti organici vengono trasformati in biogas e prodotti di compost presso l'impianto di digestione di Biogas Zurich AG. Il biogas viene immesso nella rete del gas di Energie 360° AG ed è disponibile come energia rinnovabile per il riscaldamento, la cucina o la produzione di elettricità. In questo modo si chiude un ciclo che promuove la qualità della vita in città.

# recycling_organic_event_detail_good_to_know
source: In general, products made of biodegradable materials (EN 13432), such as compostable coffee capsules, disposable tableware made from cornstarch, or products/packaging made of 100%% fiber products, should not be disposed of in the organic waste container. This is because they are not visually recognizable during collection. The exception is bio-waste bags with lattice print.
de: Generell sollten Produkte aus biologisch abbaubaren Materialien (EN 13432), wie z.B. kompostierbare Kaffeekapseln, Einweggeschirr aus Maisstärke oder Produkte/Verpackungen aus 100%igen Faserprodukten, nicht im Bioabfall entsorgt werden. Dies liegt daran, dass sie bei der Sammlung optisch nicht zu erkennen sind. Eine Ausnahme bilden Bioabfallbeutel mit Gitteraufdruck.
es: En general, los productos fabricados con materiales biodegradables (EN 13432), como las cápsulas de café compostables, la vajilla desechable fabricada con almidón de maíz o los productos/envases fabricados con un 100% de productos de fibra, no deben desecharse en el contenedor de residuos orgánicos. Esto se debe a que no son visualmente reconocibles durante la recogida. La excepción son las bolsas de biorresiduos con impresión reticular.
fr: En règle générale, les produits fabriqués à partir de matériaux biodégradables (EN 13432), tels que les capsules de café compostables, la vaisselle jetable en amidon de maïs ou les produits/emballages 100 % fibres, ne doivent pas être jetés dans le conteneur à déchets organiques. Ils ne sont en effet pas reconnaissables visuellement lors de la collecte. Les sacs à biodéchets avec impression en treillis font exception.
it: In generale, i prodotti realizzati con materiali biodegradabili (EN 13432), come le capsule di caffè compostabili, le stoviglie monouso in amido di mais o i prodotti/imballaggi realizzati con il 100% di fibre, non devono essere smaltiti nel contenitore dei rifiuti organici. Questo perché non sono visivamente riconoscibili durante la raccolta. Fanno eccezione i sacchetti per rifiuti organici con stampa a reticolo.

# recycling_organic_event_detail_how_to
source: Since January 1, 2023, there has been a container and location requirement for organic waste in the city of Zurich. Properties that do not yet have an organic waste container will be equipped throughout the year 2023. Simply toss the organic waste into the organic waste container and close it again.
de: Seit dem 1. Januar 2023 gilt in der Stadt Zürich eine Behälter- und Standortpflicht für Bioabfälle. Liegenschaften, die noch keine Biotonne haben, werden im Laufe des Jahres 2023 damit ausgerüstet. Werfen Sie die Bioabfälle einfach in die Biotonne und verschliessen Sie diese wieder.
es: Desde el 1 de enero de 2023, existe un requisito de contenedor y ubicación para los residuos orgánicos en la ciudad de Zúrich. Los inmuebles que aún no dispongan de un contenedor de residuos orgánicos serán equipados a lo largo del año 2023. Basta con tirar los residuos orgánicos en el contenedor de residuos orgánicos y volver a cerrarlo.
fr: Depuis le 1er janvier 2023, un conteneur et un emplacement sont obligatoires pour les déchets organiques dans la ville de Zurich. Les propriétés qui ne disposent pas encore d'un conteneur à déchets organiques en seront équipées au cours de l'année 2023. Il suffit de jeter les déchets organiques dans le conteneur prévu à cet effet et de le refermer.
it: Dal 1° gennaio 2023, nella città di Zurigo è stato introdotto l'obbligo di dotarsi di un contenitore e di una postazione per i rifiuti organici. Gli immobili che non dispongono ancora di un contenitore per i rifiuti organici ne saranno dotati nel corso del 2023. È sufficiente gettare i rifiuti organici nell'apposito contenitore e richiuderlo.

# recycling_organic_event_detail_not_allowed
source: Non-organic or non-biogenic waste, treated and untreated old wood, ash and cigarette butts, expanded clay, flower pot and foam, boxwood (infested by boxwood moths), Christmas tree, disposable dishes, dog waste, hygiene items, pads, tampons, diapers, bandages, cat litter, compostable clothes, medicine, mussel shells, neophytes, plastic, recycled plastic bags, vacuum cleaner bags, stones, gravel, sand, tea/coffee capsules and bags, packaging materials, glass, metal, paper, cardboard, PET beverage bottle, Zuri bag and waste bag
de: Nicht organische oder nicht biogene Abfälle, behandeltes und unbehandeltes Altholz, Asche und Zigarettenstummel, Blähton, Blumentöpfe und Schaumstoff, Buchsbaum (befallen von Buchsbaumzünsler), Christbaum, Einweggeschirr, Hundekot, Hygieneartikel, Binden, Tampons, Windeln, Verbandsmaterial, Katzenstreu, kompostierbare Kleidung, Medikamente, Muschelschalen, Neophyten, Plastik, recycelte Plastiksäcke, Staubsaugerbeutel, Steine, Kies, Sand, Tee-/Kaffeekapseln und -beutel, Verpackungsmaterial, Glas, Metall, Papier, Karton, PET-Getränkeflaschen, Züri-Säcke und Abfallsäcke
es: Residuos no orgánicos o no biogénicos, madera vieja tratada y sin tratar, cenizas y colillas, arcilla expandida, macetas y espumas, boj (infestado por la polilla del boj), árbol de Navidad, vajilla desechable, excrementos de perro, artículos de higiene, compresas, tampones, pañales, vendas, arena para gatos, ropa compostable, medicamentos, conchas de mejillón, neófitos, plástico, bolsas de plástico reciclado, bolsas de aspiradora, piedras, grava, arena, cápsulas y bolsas de té/café, materiales de envasado, vidrio, metal, papel, cartón, botella de PET para bebidas, bolsa Zuri y bolsa de basura.
fr: Déchets non organiques ou non biogènes, vieux bois traité et non traité, cendres et mégots de cigarettes, argile expansée, pots de fleurs et mousse, buis (infesté par la pyrale du buis), sapin de Noël, vaisselle jetable, déjections canines, articles d'hygiène, serviettes hygiéniques, tampons, couches, bandages, litière pour chats, vêtements compostables, médicaments, coquilles de moules, néophytes, plastique, sacs en plastique recyclé, sacs d'aspirateur, pierres, gravier, sable, capsules et sachets de thé/café, matériaux d'emballage, verre, métal, papier, carton, bouteilles de boisson en PET, sac Züri et sacs poubelles.
it: Rifiuti non organici o non biogenici, legno vecchio trattato e non trattato, cenere e mozziconi di sigaretta, argilla espansa, vasi di fiori e schiuma, bosso (infestato dalle tarme del bosso), albero di Natale, stoviglie monouso, rifiuti di cani, articoli per l'igiene, assorbenti, tamponi, pannolini, bende, lettiera per gatti, vestiti compostabili, medicinali, gusci di cozze, neofite, plastica, sacchetti di plastica riciclata, sacchetti per aspirapolvere, pietre, ghiaia, sabbia, capsule e sacchetti di tè/caffè, materiali da imballaggio, vetro, metallo, carta, cartone, bottiglia per bevande in PET, sacchetto Zuri e sacchetto per rifiuti

# recycling_organic_event_title
source: Organic
de: Bio
es: Ecológico
fr: Bio
it: Organico

# recycling_paper_event_detail_allowed
source: Recyclable paper such as books without front and back covers, envelopes, brochures (not coated), paperback, magazine, newspaper
de: Recyclingfähiges Papier wie Bücher ohne Einband, Umschläge, Broschüren (unbeschichtet), Taschenbücher, Zeitschriften, Zeitungen
es: Papel reciclable como libros sin portada ni contraportada, sobres, folletos (no estucados), libros de bolsillo, revistas, periódicos
fr: Papiers recyclables tels que livres sans couverture, enveloppes, brochures (non couchées), livres de poche, magazines, journaux
it: Carta riciclabile come libri senza copertina, buste, opuscoli (non patinati), brossure, riviste, giornali.

# recycling_paper_event_detail_description
source: Separately collected paper can be recycled multiple times and is therefore the most important raw material for the Swiss paper industry: newspapers are made of up to 80 percent recycled paper.
de: Getrennt gesammeltes Papier kann mehrfach recycelt werden und ist deshalb der wichtigste Rohstoff für die Schweizer Papierindustrie: Zeitungen bestehen zu bis zu 80 Prozent aus Recyclingpapier.
es: El papel recogido por separado puede reciclarse varias veces y es, por tanto, la materia prima más importante para la industria papelera suiza: los periódicos se fabrican con hasta un 80% de papel reciclado.
fr: Le papier collecté séparément peut être recyclé plusieurs fois et constitue donc la matière première la plus importante pour l'industrie papetière suisse : les journaux sont composés jusqu'à 80 % de papier recyclé.
it: La carta raccolta separatamente può essere riciclata più volte ed è quindi la materia prima più importante per l'industria cartaria svizzera: i giornali sono fatti fino all'80% di carta riciclata.

# recycling_paper_event_detail_good_to_know
source: Paper carrier bags and cardboard boxes do not belong in paper collection and are not suitable as collection containers. They are specially treated and affect the recycling process, and they fall apart in wet and windy conditions.
de: Papiertragetaschen und Kartons gehören nicht in die Papiersammlung und sind als Sammelbehälter ungeeignet. Sie sind speziell behandelt, beeinträchtigen den Recyclingprozess und fallen bei Nässe und Wind auseinander.
es: Las bolsas de papel y las cajas de cartón no pertenecen a la recogida de papel y no son adecuadas como contenedores de recogida. Tienen un tratamiento especial que afecta al proceso de reciclaje, y se deshacen en condiciones de humedad y viento.
fr: Les sacs en papier et les cartons n'ont pas leur place dans la collecte du papier et ne conviennent pas comme récipients de collecte. Ils sont traités de manière spéciale, nuisent au processus de recyclage et se désagrègent par temps humide et venteux.
it: I sacchetti di carta e le scatole di cartone non rientrano nella raccolta della carta e non sono adatti come contenitori di raccolta. Sono trattati in modo particolare e compromettono il processo di riciclaggio, inoltre si sfaldano in condizioni di umidità e vento.

# recycling_paper_event_detail_how_to
source: Place the bundled paper or your paper container at the roadside on the collection day before 7 a.m.
de: Stellen Sie das gebündelte Papier oder Ihren Papiercontainer am Sammeltag vor 7 Uhr morgens an den Strassenrand.
es: Deposite el papel atado o su contenedor de papel en el arcén el día de recogida antes de las 7 de la mañana.
fr: Déposez le papier ficelé ou votre conteneur à papier en bordure de route le jour de la collecte avant 7h.
it: Il giorno della raccolta, prima delle 7 del mattino, depositate la carta in pacchi o il vostro contenitore per la carta sul ciglio della strada.
