Repository: CasaZurigo/CasaZurigol10n
Catalog: Sources/CasaZurigol10n/Resources/*.lproj/Localizable.strings
Languages: de, es, fr, it

# recycling_paper_event_detail_not_allowed
source: Non-recyclable paper such as book covers and back covers, insulated packaging* from recycled paper (e.g., Paperfloc), cardboard, paper clippings, paper carrier bag, plastic-coated or soiled paper, Tetra Pak, frozen food packaging
de: Nicht wiederverwertbares Papier wie Buchdeckel und -rücken, isolierte Verpackungen* aus Recyclingpapier (z. B. Paperfloc), Karton, Papierschnitzel, Papiertragetaschen, kunststoffbeschichtetes oder verschmutztes Papier, Tetra Pak, Tiefkühlverpackungen
es: Papel no reciclable, como cubiertas y contraportadas de libros, envases aislantes* de papel reciclado (por ejemplo, Paperfloc), cartón, recortes de papel, bolsas de papel, papel plastificado o sucio, Tetra Pak, envases de alimentos congelados
fr: Papiers non recyclables tels que couvertures et dos de livres, emballages isolants* en papier recyclé (par exemple, Paperfloc), carton, chutes de papier, sacs en papier, papier plastifié ou souillé, Tetra Pak, emballages de produits surgelés.
it: Carta non riciclabile come copertine e dorsi di libri, imballaggi isolati* in carta riciclata (ad es. Paperfloc), cartone, ritagli di carta, sacchetti di carta, carta plastificata o sporca, Tetra Pak, imballaggi per alimenti surgelati

# recycling_paper_event_title
source: Paper
de: Papier
es: Papel
fr: Papier
it: Carta

# recycling_waste_event_title
source: Waste
de: Abfall
es: Residuos
fr: Déchets
it: Rifiuti

source: Search
de: Suchen
es: Buscar en
fr: Rechercher
it: Ricerca

# settings_location_access
source: Location access
de: Standortzugriff
fr: Accès à la localisation
it: Accesso alla posizione

# settings_push_notification_access
source: Push notifications access
de: Zugriff auf Push-Mitteilungen
fr: Accès aux notifications push
it: Accesso alle notifiche push

source: Show All
de: Alle anzeigen
es: Mostrar todo
fr: Tout afficher
it: Mostra tutto

source: Show nearby locations
de: Standorte in der Nähe anzeigen
es: Mostrar lugares cercanos
fr: Afficher les lieux proches
it: Mostra le località vicine

# show_nearby_locations_description
source: Opens the app and shows the nearby locations on a Map.
de: Öffnet die App und zeigt die Orte in der Nähe auf einer Karte.
es: Abre la aplicación y muestra las ubicaciones cercanas en un Mapa.
fr: Ouvre l'app et affiche les lieux à proximité sur une carte.
it: Apre l'applicazione e mostra le località vicine su una mappa.

source: Show nearest location
de: Nächsten Standort anzeigen
es: Mostrar la ubicación más cercana
fr: Afficher le lieu le plus proche
it: Mostra la posizione più vicina

# show_nearest_location_description
source: Show the nearest location in Zürich based on your current location.
de: Zeige den nächstgelegenen Ort in Zürich basierend auf deinem aktuellen Standort.
es: Mostrar la ubicación más cercana en Zúrich en función de su ubicación actual.
fr: Afficher le lieu le plus proche à Zurich en fonction de votre position actuelle.
it: Mostra la posizione più vicina a Zurigo in base alla vostra posizione attuale.

source: Sort by
de: Sortieren nach
es: Ordenar por
fr: Trier par
it: Ordina per

# spring
source: Fountain
de: Brunnen
es: Fuente
fr: Fontaine
it: Fontana

# subscription_card_button_title
source: Get CasaZurich Pro
de: CasaZurich Pro holen
es: Consigue CasaZurigo Pro
fr: Passer à CasaZurich Pro
it: Ottenere CasaZurigo Pro

# subscription_card_description
source: Unlock all features and get access to more public locations!
de: Schalte alle Funktionen frei und erhalte Zugang zu weiteren öffentlichen Orten!
es: Desbloquea todas las funciones y accede a más lugares públicos.
fr: Débloquez toutes les fonctionnalités et accédez à plus de lieux publics !
it: Sblocca tutte le funzioni e accedi a un maggior numero di luoghi pubblici!

# support_about_me_description
source: Hey! I'm Luca Archidiacono, and I'm passionate about creating things. CasaZurich is a project I'm particularly proud of. If you're enjoying CasaZurich, I'd really appreciate a small tip. Not only would it brighten my day, but it'll also contribute to keeping the app running smoothly for you and support the development of new features. Thanks a bunch!
de: Hallo! Ich bin Luca Archidiacono und meine Leidenschaft ist es, Dinge zu erschaffen. CasaZurich ist ein Projekt, auf das ich besonders stolz bin. Wenn dir CasaZurich gefällt, würde ich mich sehr über eine kleine Unterstützung freuen. Das würde nicht nur meinen Tag verschönern, sondern auch dazu beitragen, dass die App für dich reibungslos läuft und die Entwicklung neuer Funktionen unterstützt wird. Vielen Dank!
es: Hola, soy Luca Archidiacono y me apasiona crear cosas. CasaZurigo es un proyecto del que estoy especialmente orgulloso. Si estás disfrutando de CasaZurigo, te agradecería mucho una pequeña propina. No sólo me alegrarías el día, sino que también contribuirías a que la aplicación siga funcionando sin problemas para ti y apoyarías el desarrollo de nuevas funciones. Muchas gracias.
fr: Salut ! Je m'appelle Luca Archidiacono et je suis passionné par la création. CasaZurich est un projet dont je suis particulièrement fier. Si vous appréciez CasaZurich, j'apprécierais vraiment un petit pourboire. Non seulement cela illuminerait ma journée, mais cela contribuerait également à faire fonctionner l'application en douceur pour vous et à soutenir le développement de nouvelles fonctionnalités. Merci beaucoup !
it: Sono Luca Archidiacono e la mia passione è creare cose. CasaZurigo è un progetto di cui sono particolarmente orgoglioso. Se ti piace CasaZurigo, apprezzerei molto una piccola mancia. Non solo mi rallegrerebbe la giornata, ma contribuirebbe anche a far funzionare l'app senza problemi e a sostenere lo sviluppo di nuove funzionalità. Grazie mille!

# support_generous_tip_description
source: You are insane, thank you so much!
de: Ihr seid der Wahnsinn, vielen Dank!
es: Estás loco, ¡muchas gracias!
fr: C'est incroyable, merci beaucoup !
it: Siete pazzi, grazie mille!

# support_generous_tip_title
source: 🚃 Tip for a ZVV Ticket
de: 🚃 Tipp für ein ZVV-Ticket
es: 🚃 Consejo para un billete de ZVV
fr: 🚃 Astuce pour un billet ZVV
it: 🚃 Suggerimento per un biglietto ZVV

# support_marvelous_tip_description
source: It will go a long way to keep CasaZurich running!
de: Das hilft sehr, CasaZurich am Laufen zu halten!
es: Ayudará mucho a que CasaZurigo siga funcionando.
fr: Cela contribuera grandement à faire fonctionner CasaZurich !
it: Sarà molto utile per mantenere in funzione CasaZurigo!

# support_marvelous_tip_title
source: 🎟️ Tip for a Cinema Ticket
de: 🎟️ Tipp für ein Kinoticket
es: 🎟️ Consejo para una entrada de cine
fr: 🎟️ Pour un ticket de cinéma
it: 🎟️ Suggerimento per un biglietto del cinema

# support_nice_tip_description
source: I love the taste of a fancy coffee ❤️
de: Ich liebe den Geschmack eines besonderen Kaffees ❤️
es: Me encanta el sabor de un café de lujo ❤️
fr: J'adore le goût d'un bon café ❤️
it: Adoro il gusto di un caffè di lusso ❤️

# support_nice_tip_title
source: ☕️ Tip for a Coffee
de: ☕️ Trinkgeld für einen Kaffee
es: ☕️ Consejo para un café
fr: ☕️ Offrir un café
it: ☕️ Suggerimento per un caffè

# support_small_tip_description
source: Small but cute!
de: Klein, aber fein!
es: Pequeño pero bonito
fr: Petit mais sympa !
it: Piccolo ma carino!

# support_small_tip_title
source: 🍭 Small Tip
de: 🍭 Kleiner Tipp
es: 🍭 Punta pequeña
fr: 🍭 Petit conseil
it: 🍭 Punta piccola

# support_title
source: Support CasaZurich
de: CasaZurigo unterstützen
es: Apoya a CasaZurigo
fr: Soutenir CasaZurigo
it: Sostenere CasaZurigo

# tab_title_calendar
source: Calendar
de: Kalender
es: Calendario
fr: Calendrier
it: Calendario

# tab_title_home
source: Home
de: Start
es: Inicio
fr: Accueil
it: Casa

# tab_title_maps
source: Map
de: Karte
es: Mapa
fr: Carte
it: Mappa

# terms_of_use_description
source: Use of CasaZurich is governed by Apple’s Standard EULA for apps. Subscriptions will automatically renew unless canceled within 24-hours before the end of the current period. You can cancel anytime with your iTunes account settings. Any unused portion of a free trial will be forfeited if you purchase a subscription. Auto-renewal may be turned off by the user, by going to the user’s Account Settings after purchase. The duration and price of each subscription is displayed on the purchase screen, and updated at the time of purchase. If you have any questions about CasaZurich Terms of Use, please reach out to me at support@casazurigo.ch
de: Die Nutzung von CasaZurich unterliegt den Standard-EULAs von Apple für Apps. Abonnements verlängern sich automatisch, sofern sie nicht mindestens 24 Stunden vor Ablauf des aktuellen Zeitraums gekündigt werden. Sie können jederzeit über Ihre iTunes-Kontoeinstellungen kündigen. Jeder ungenutzte Teil einer kostenlosen Testversion verfällt, wenn Sie ein Abonnement erwerben. Die automatische Verlängerung kann vom Nutzer in den Kontoeinstellungen nach dem Kauf deaktiviert werden. Die Dauer und der Preis jedes Abonnements werden auf dem Kaufbildschirm angezeigt und zum Zeitpunkt des Kaufs aktualisiert. Bei Fragen zu den Nutzungsbedingungen von CasaZurich kontaktieren Sie mich bitte unter support@casazurigo.ch
es: El uso de CasaZurigo se rige por el EULA estándar de Apple para aplicaciones. Las suscripciones se renovarán automáticamente a menos que se cancelen dentro de las 24 horas antes del final del período actual. Puede cancelar en cualquier momento con la configuración de su cuenta de iTunes. Cualquier parte no utilizada de una prueba gratuita se perderá si adquiere una suscripción. El usuario puede desactivar la renovación automática accediendo a la configuración de su cuenta tras la compra. La duración y el precio de cada suscripción se muestran en la pantalla de compra y se actualizan en el momento de la compra. Si tiene alguna pregunta sobre las Condiciones de uso de CasaZurigo, póngase en contacto conmigo en support@casazurigo.ch.
fr: L'utilisation de CasaZurich est régie par le CLUF standard d'Apple pour les applications. Les abonnements se renouvellent automatiquement, sauf annulation au moins 24 heures avant la fin de la période en cours. Vous pouvez annuler à tout moment via les réglages de votre compte iTunes. Toute portion inutilisée d'un essai gratuit sera perdue si vous souscrivez un abonnement. Le renouvellement automatique peut être désactivé par l'utilisateur dans les réglages de son compte après l'achat. La durée et le prix de chaque abonnement sont affichés sur l'écran d'achat et mis à jour au moment de l'achat. Si vous avez des questions concernant les conditions d'utilisation de CasaZurich, n'hésitez pas à me contacter à l'adresse support@casazurigo.ch.
it: L'uso di CasaZurigo è regolato dall'EULA standard di Apple per le app. Gli abbonamenti si rinnovano automaticamente a meno che non vengano annullati entro 24 ore dalla fine del periodo corrente. È possibile annullare in qualsiasi momento tramite le impostazioni dell'account iTunes. Qualsiasi parte inutilizzata di una prova gratuita sarà persa se si acquista un abbonamento. Il rinnovo automatico può essere disattivato dall'utente accedendo alle Impostazioni dell'account dopo l'acquisto. La durata e il prezzo di ciascun abbonamento sono visualizzati nella schermata di acquisto e aggiornati al momento dell'acquisto. Se avete domande sulle Condizioni d'uso di CasaZurigo, contattatemi all'indirizzo support@casazurigo.ch.

# terms_of_use_title
source: Terms of Use
de: Nutzungsbedingungen
es: Condiciones de uso
fr: Conditions d'utilisation
it: Condizioni di utilizzo

# textiles
source: Textilies
de: Textilien
fr: Textiles
it: Tessili

source: Timeout
de: Zeitüberschreitung
es: Tiempo de espera
fr: Délai d’expiration

# tips_filter_message
source: Tap to filter and see just the content you care about
de: Tippen Sie, um zu filtern und nur die Inhalte anzuzeigen, die Sie interessieren.
es: Pulse para filtrar y ver sólo el contenido que le interesa
fr: Appuyez pour filtrer et afficher uniquement le contenu qui vous intéresse.
it: Toccare per filtrare e vedere solo i contenuti che interessano.

# tips_filter_title
source: Find what matters
de: Finde, was wichtig ist
es: Encuentra lo que importa
fr: Trouver l'essentiel
it: Trovare ciò che conta

# tips_settings_message
source: Tap to customize the app to your liking
de: Tippen Sie, um die App nach Ihren Wünschen anzupassen
es: Toque para personalizar la aplicación a su gusto
fr: Touchez pour personnaliser l'app selon vos préférences
it: Toccare per personalizzare l'app a proprio piacimento

# tips_settings_title
source: Make it yours
de: Anpassen
es: Hazlo tuyo
fr: Personnalisez
it: Rendetelo vostro

# tips_weather_message
source: Tap to get the latest forecast
de: Tippen, um die neueste Vorhersage zu erhalten
es: Pulse para conocer la previsión más reciente
fr: Touchez pour obtenir les dernières prévisions
it: Toccare per ottenere le ultime previsioni

# tips_weather_title
source: Sun or Rain?
de: Sonne oder Regen?
es: ¿Sol o lluvia?
fr: Soleil ou pluie ?
it: Sole o pioggia?

source: Today
de: Heute
es: Hoy
fr: Aujourd'hui
it: Oggi

source: Toilet
de: Toilette
es: Aseo
fr: Toilettes
it: Servizi igienici

# tomorrow_cardboard_recycling_notification_body
source: Tomorrow your cardboard will be collected.
de: Morgen wird Ihr Karton abgeholt.
es: Mañana se recogerá su cartón.
fr: Demain, votre carton sera ramassé.
it: Domani il vostro cartone verrà ritirato.

# tomorrow_cargotram_recycling_notification_body
source: Tomorrow the cargotram is on the way!
de: Morgen ist das Cargotram unterwegs!
es: ¡Mañana el cargotram está en camino!
fr: Demain, le cargotram sera en service !
it: Domani è in arrivo il cargotram!

# tomorrow_etram_recycling_notification_body
source: Tomorrow the etram is on the way!
de: Morgen ist das eTram unterwegs!
es: ¡Mañana el etram está en camino!
fr: Demain, l'e-tram est en route !
it: Domani è in arrivo l'etram!

# tomorrow_organic_recycling_notification_body
source: Tomorrow your organic waste will be collected.
de: Morgen wird Ihr Bioabfall abgeholt.
es: Mañana se recogerán sus residuos orgánicos.
fr: Demain, vos déchets organiques seront ramassés.
it: Domani i vostri rifiuti organici saranno raccolti.

# tomorrow_paper_recycling_notification_body
source: Tomorrow your paper will be collected.
de: Morgen wird Ihr Altpapier abgeholt.
es: Mañana se recogerá su trabajo.
fr: Demain, votre papier sera ramassé.
it: Domani verrà ritirato il vostro elaborato.

# tomorrow_waste_recycling_notification_body
source: Tomorrow your waste will be collected.
de: Morgen wird Ihr Abfall abgeholt.
es: Mañana se recogerán sus residuos.
fr: Demain, vos déchets seront ramassés.
it: Domani i vostri rifiuti saranno raccolti.

source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
it: Sconosciuto

# unlock_all_features_to_see_more_locations_description
source: Unlock all features to filter and see more nearby locations.
de: Schalten Sie alle Funktionen frei, um weitere Orte in der Nähe zu filtern und anzuzeigen.
fr: Débloquez toutes les fonctionnalités pour filtrer et voir plus de lieux à proximité.

# user_preferences_about_title
source: About
de: Über
es: Acerca de
fr: À propos
it: Circa

# user_preferences_area_of_interest_title
source: Area Of Interest
de: Interessensgebiet
es: Área de interés
fr: Point d'intérêt
it: Area di interesse

# user_preferences_city_title
source: City
de: Stadt
es: Ciudad
fr: Ville
it: Città

# user_preferences_clear_cache_description
source: If you see duplicate locations, you can clear your local cache.
de: Wenn Sie doppelte Einträge sehen, können Sie Ihren lokalen Cache leeren.
fr: Si vous voyez des lieux en double, vous pouvez vider votre cache local.

# user_preferences_clear_cache_title
source: Clear cache
de: Cache leeren
fr: Vider le cache

# user_preferences_navigation_title
source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni

# user_preferences_push_notification_title
source: Push Notification
de: Push-Benachrichtigung
es: Notificación Push
fr: Notification push
it: Notifica push

source: Vending Machine
de: Verkaufsautomat
es: Máquina expendedora
fr: Distributeur
it: Distributore automatico

# waste_recycling_notification_title
source: 🗑 CasaZurich
de: 🗑 CasaZürich
es: 🗑 CasaZurigo
it: 🗑 CasaZurigo

# weather_navigation_title
source: Weather
de: Wetter
es: Tiempo
fr: Météo
it: Il tempo

# zip_code_title
source: Zip Code
de: Postleitzahl
fr: Code postal
it: Codice postale

# feedback_support_title
source: Feedback & Support
es: Comentarios y asistencia
fr: Aide et commentaires
it: Feedback e supporto

# map_detail_details_park_infrastructure_beachvolleyball
source: Beach Volleyball
es: Voleibol de playa
fr: Beach-volley
it: Beach Volley

# map_detail_details_park_infrastructure_kiosk
source: Kiosk
es: Quiosco
fr: Kiosque
it: Chiosco

# map_detail_details_park_infrastructure_restaurant
source: Restaurant
es: Restaurante
it: Ristorante

source: Park
es: Parque
fr: Parc
it: Parco

source: Recycling
es: Reciclado
fr: Recyclage
it: Riciclaggio

# user_preferences_extras_title
source: Extras
fr: Suppléments
it: Extra

# weather_temperature_max
source: Max
it: Massimo
