Repository: CasaZurigo/CasaZurigol10n
Catalog: Sources/CasaZurigol10n/Resources/*.lproj/Localizable.strings
Languages: de, es, fr, it

# recycling_cardboard_event_detail_description
source: Recycling cardboard makes sense as it conserves natural resources and is cheaper than incinerating it in the waste-to-energy plant. The collected cardboard is an essential raw material for the production of corrugated cardboard, packaging, and even furniture. Because the technical processing continues to improve, even high-quality cardboard products are made from recycled cardboard.
de: Das Recycling von Karton ist sinnvoll, da es natürliche Ressourcen schont und günstiger ist als die Verbrennung im Kehrichtheizkraftwerk. Der gesammelte Karton ist ein wichtiger Rohstoff für die Herstellung von Wellpappe, Verpackungen und sogar Möbeln. Da die technische Verarbeitung immer besser wird, werden auch hochwertige Kartonprodukte aus Recyclingkarton hergestellt.
es: Reciclar cartón tiene sentido porque conserva los recursos naturales y es más barato que incinerarlo en la planta de valorización energética de residuos. El cartón recogido es una materia prima esencial para la producción de cartón ondulado, envases e incluso muebles. Como el procesamiento técnico sigue mejorando, incluso los productos de cartón de alta calidad se fabrican con cartón reciclado.
fr: Le recyclage du carton est judicieux car il préserve les ressources naturelles et coûte moins cher que son incinération dans une usine d'incinération. Le carton collecté est une matière première essentielle pour la production de carton ondulé, d'emballages et même de meubles. Grâce à l'amélioration constante des techniques de traitement, des produits en carton de haute qualité sont même fabriqués à partir de carton recyclé.
it: Il riciclaggio del cartone ha senso in quanto conserva le risorse naturali ed è più economico dell'incenerimento nei termovalorizzatori. Il cartone raccolto è una materia prima essenziale per la produzione di cartone ondulato, imballaggi e persino mobili. Grazie ai continui miglioramenti tecnici, anche i prodotti di cartone di alta qualità sono realizzati con cartone riciclato.

# recycling_cardboard_event_detail_good_to_know
source: While uncoated pizza boxes are made of cardboard, only clean ones should be placed in the cardboard collection. Greasy pizza boxes with food residues cannot be recycled and should be placed in household waste.
de: Unbeschichtete Pizzakartons bestehen zwar aus Karton, doch sollten nur saubere in die Kartonsammlung gegeben werden. Fettige Pizzakartons mit Essensresten können nicht recycelt werden und gehören in den Hauskehricht.
es: Aunque las cajas de pizza sin recubrimiento son de cartón, sólo deben depositarse limpias en la recogida de cartón. Las cajas de pizza grasientas y con restos de comida no pueden reciclarse y deben depositarse en la basura doméstica.
fr: Bien que les boîtes à pizza non enduites soient en carton, seules les boîtes propres doivent être déposées dans la collecte de carton. Les boîtes à pizza grasses avec des résidus alimentaires ne peuvent pas être recyclées et doivent être jetées avec les déchets ménagers.
it: Anche se i cartoni della pizza non rivestiti sono fatti di cartone, solo quelli puliti devono essere messi nella raccolta del cartone. I cartoni della pizza unti e con residui di cibo non possono essere riciclati e devono essere conferiti nei rifiuti domestici.

# recycling_cardboard_event_detail_how_to
source: Place the bundled cardboard or your cardboard container at the roadside on the collection day before 7 a.m.
de: Stellen Sie die gebündelte Kartonage oder Ihren Kartonbehälter am Sammeltag vor 7 Uhr morgens an den Strassenrand.
es: Deposite el cartón atado o su contenedor de cartón en el arcén de la carretera el día de recogida antes de las 7 de la mañana.
fr: Déposez le carton ficelé ou votre conteneur à carton en bordure de route le jour de la collecte avant 7h.
it: Il giorno della raccolta, prima delle ore 7.00, depositate il cartone in fasci o il vostro contenitore di cartone sul ciglio della strada.

# recycling_cardboard_event_detail_not_allowed
source: Non-recyclable cardboard like coated or soiled cardboard, paper, Styrofoam, Tetra Pak, frozen food packaging
de: Nicht wiederverwertbarer Karton wie beschichteter oder verschmutzter Karton, Papier, Styropor, Tetra Pak, Tiefkühlverpackungen
es: Cartón no reciclable como cartón recubierto o sucio, papel, espuma de poliestireno, Tetra Pak, envases de alimentos congelados
fr: Carton non recyclable comme le carton couché ou souillé, le papier, le polystyrène, les briques Tetra Pak, les emballages de produits surgelés.
it: Cartone non riciclabile come cartone patinato o sporco, carta, polistirolo, Tetra Pak, imballaggi per surgelati

# recycling_cardboard_event_title
source: Cardboard
de: Karton
es: Cartón
fr: Carton
it: Cartone

# recycling_cargotram_event_detail_allowed
source: Metal, bulky waste, gravel, beverage cartons, plastic bottles, Styrofoam, textiles, luggage, baskets, mattress, furniture, plastic, skis, carpet, corks, aluminum coffee capsules, sofa/upholstered furniture up to 2m long, individual item up to 40 kg heavy and 2.5m long
de: Metall, Sperrmüll, Kies, Getränkekartons, Plastikflaschen, Styropor, Textilien, Gepäck, Körbe, Matratzen, Möbel, Plastik, Skier, Teppiche, Korken, Aluminiumkaffeekapseln, Sofas/Polstermöbel bis 2 m Länge, Einzelstücke bis 40 kg Gewicht und 2,5 m Länge
es: Metal, residuos voluminosos, grava, cartones de bebidas, botellas de plástico, espuma de poliestireno, textiles, equipaje, cestas, colchones, muebles, plástico, esquís, alfombras, corchos, cápsulas de café de aluminio, sofás/muebles tapizados de hasta 2 m de longitud, artículo individual de hasta 40 kg de peso y 2,5 m de longitud.
fr: Métal, déchets encombrants, gravats, briques alimentaires, bouteilles en plastique, polystyrène, textiles, bagages, paniers, matelas, meubles, plastique, skis, tapis, bouchons, capsules de café en aluminium, canapé/meuble rembourré jusqu'à 2 m de long, article individuel jusqu'à 40 kg et 2,5 m de long
it: Metallo, rifiuti ingombranti, ghiaia, cartoni per bevande, bottiglie di plastica, polistirolo, tessuti, bagagli, cestini, materassi, mobili, plastica, sci, moquette, tappi di sughero, capsule di caffè in alluminio, divani/mobili imbottiti fino a 2 m di lunghezza, singoli articoli fino a 40 kg di peso e 2,5 m di lunghezza

# recycling_cargotram_event_detail_description
source: Bulky waste is flammable waste that is too large and heavy for the Zuri bag. It usually consists of furniture made from various materials such as plastic, wood, composite materials, metal, textiles, or glass. Dispose of bulky waste at the recycling center or in the cargo tram.
de: Sperrmüll ist brennbarer Abfall, der zu gross und zu schwer für den Züri-Sack ist. Er besteht in der Regel aus Möbeln aus verschiedenen Materialien wie Kunststoff, Holz, Verbundwerkstoffen, Metall, Textilien oder Glas. Sperrmüll kann auf dem Recyclinghof oder mit dem Cargo-Tram entsorgt werden.
es: Los residuos voluminosos son residuos inflamables demasiado grandes y pesados para la bolsa Zuri. Suelen consistir en muebles de diversos materiales como plástico, madera, materiales compuestos, metal, textiles o vidrio. Deseche los residuos voluminosos en el centro de reciclaje o en el tranvía de carga.
fr: Les déchets encombrants sont des déchets inflammables trop grands et trop lourds pour le sac Züri. Il s'agit généralement de meubles composés de divers matériaux tels que le plastique, le bois, les matériaux composites, le métal, les textiles ou le verre. Déposez les déchets encombrants au centre de recyclage ou dans le tram cargo.
it: I rifiuti ingombranti sono rifiuti infiammabili troppo grandi e pesanti per il sacco Zuri. Di solito sono costituiti da mobili di vari materiali come plastica, legno, materiali compositi, metallo, tessuti o vetro. Smaltire i rifiuti ingombranti presso il centro di riciclaggio o nel tram di carico.

# recycling_cargotram_event_detail_good_to_know
source: Check the tram schedule and stops to find the nearest collection point.
de: Prüfen Sie den Fahrplan und die Haltestellen der Tram, um die nächste Sammelstelle zu finden.
es: Consulte los horarios y las paradas del tranvía para encontrar el punto de recogida más cercano.
fr: Consultez les horaires et les arrêts de tram pour trouver le point de collecte le plus proche.
it: Controllare gli orari e le fermate del tram per trovare il punto di raccolta più vicino.

# recycling_cargotram_event_detail_how_to
source: Deliver bulky waste, large metal items, and gravel to the cargo tram. No cars allowed! The cargo tram is available to you if you are traveling on foot, by bike, or by public transport. You can also give away or take well-preserved items for free. Delivery by car or van is not allowed.
de: Sperrmüll, grosse Metallteile und Kies bringen Sie zum Cargo Tram. Autos sind nicht erlaubt! Das Cargo Tram steht Ihnen zur Verfügung, wenn Sie zu Fuss, mit dem Velo oder mit den öffentlichen Verkehrsmitteln unterwegs sind. Sie können auch gut erhaltene Gegenstände kostenlos abgeben oder mitnehmen. Die Anlieferung mit dem Auto oder Lieferwagen ist nicht erlaubt.
es: Entregue residuos voluminosos, objetos metálicos grandes y grava en el tranvía de carga. ¡No se admiten coches! El tranvía de carga está a su disposición si viaja a pie, en bicicleta o en transporte público. También puede entregar o llevarse gratuitamente objetos en buen estado. No se permite la entrega en coche o furgoneta.
fr: Déposez les déchets encombrants, les gros objets métalliques et le gravier au tram cargo. Les voitures sont interdites ! Le tram cargo est à votre disposition si vous vous déplacez à pied, à vélo ou en transports publics. Vous pouvez également donner ou prendre gratuitement des objets en bon état. Les livraisons en voiture ou en camionnette ne sont pas autorisées.
it: Consegnate rifiuti ingombranti, oggetti metallici di grandi dimensioni e ghiaia al tram merci. Non sono ammesse auto! Il tram merci è a vostra disposizione se viaggiate a piedi, in bicicletta o con i mezzi pubblici. Potete anche consegnare o prendere gratuitamente oggetti ben conservati. Non è consentita la consegna in auto o in furgone.

# recycling_cargotram_event_detail_not_allowed
source: Construction waste, organic waste, hazardous waste, electronic device, household waste, stove, individual item heavier than 40 kg or longer than 2.5 m
de: Bauschutt, organische Abfälle, Sonderabfälle, Elektrogeräte, Hauskehricht, Herd, Einzelstücke schwerer als 40 kg oder länger als 2,5 m
es: Residuos de construcción, residuos orgánicos, residuos peligrosos, aparatos electrónicos, residuos domésticos, estufas, objetos individuales de más de 40 kg de peso o más de 2,5 m de longitud.
fr: Déchets de chantier, déchets organiques, déchets dangereux, appareils électroniques, déchets ménagers, cuisinières, objets individuels de plus de 40 kg ou de plus de 2,5 m
it: Rifiuti edili, rifiuti organici, rifiuti pericolosi, dispositivi elettronici, rifiuti domestici, stufe, singoli oggetti di peso superiore a 40 kg o di lunghezza superiore a 2,5 m

# recycling_etram_event_detail_allowed
source: Office equipment, computers and accessories, keyboard, mouse, data storage, printer, fax machine, copier, modem, network device, tablet, phone, household appliances, boiler, iron, hair dryer, dishwasher, coffee machine, air conditioner, stove, refrigerator, lamp, blender, sewing machine, electric shaver, gaming device, sports equipment, floor lamp, vacuum cleaner, freezer, toaster, tumble dryer, washing machine, cable, entertainment devices, screen, CD and CD device, DVD and DVD device, leisure equipment, projector, radio, TV and accessories (remote control), video device/tape
de: Bürogeräte, Computer und Zubehör, Tastatur, Maus, Datenspeicher, Drucker, Faxgerät, Kopierer, Modem, Netzwerkgerät, Tablet, Telefon, Haushaltsgeräte, Boiler, Bügeleisen, Haartrockner, Geschirrspüler, Kaffeemaschine, Klimaanlage, Herd, Kühlschrank, Lampe, Mixer, Nähmaschine, Rasierapparat, Spielgerät, Sportgeräte, Stehlampe, Staubsauger, Gefrierschrank, Toaster, Wäschetrockner, Waschmaschine, Kabel, Unterhaltungselektronik, Bildschirm, CD und CD-Player, DVD und DVD-Player, Freizeitgeräte, Projektor, Radio, TV und Zubehör (Fernbedienung), Videogerät/Videokassette
es: Equipos de oficina, ordenadores y accesorios, teclado, ratón, almacenamiento de datos, impresora, fax, fotocopiadora, módem, dispositivo de red, tableta, teléfono, electrodomésticos, caldera, plancha, secador de pelo, lavavajillas, cafetera, aire acondicionado, estufa, refrigerador, lámpara, licuadora, máquina de coser, afeitadora eléctrica, aparato de juegos, equipo deportivo, lámpara de pie, aspiradora, congelador, tostadora, secadora, lavadora, cable, aparatos de entretenimiento, pantalla, aparato de CD y CD, aparato de DVD y DVD, equipo de ocio, proyector, radio, TV y accesorios (mando a distancia), aparato de vídeo/cinta
fr: Matériel de bureau, ordinateurs et accessoires, clavier, souris, stockage de données, imprimante, télécopieur, photocopieur, modem, appareil réseau, tablette, téléphone, appareils ménagers, chaudière, fer à repasser, sèche-cheveux, lave-vaisselle, machine à café, climatiseur, cuisinière, réfrigérateur, lampe, mixeur, machine à coudre, rasoir électrique, console de jeu, équipement de sport, lampadaire, aspirateur, congélateur, grille-pain, sèche-linge, machine à laver, câble, appareils de divertissement, écran, lecteur CD et CD, lecteur DVD et DVD, équipement de loisirs, projecteur, radio, TV et accessoires (télécommande), magnétoscope/cassette
it: Apparecchiature per ufficio, computer e accessori, tastiera, mouse, archiviazione dati, stampante, fax, fotocopiatrice, modem, dispositivo di rete, tablet, telefono, elettrodomestici, caldaia, ferro da stiro, asciugacapelli, lavastoviglie, macchina da caffè, condizionatore d'aria, stufa, frigorifero, lampada, frullatore, macchina da cucire, rasoio elettrico, apparecchio da gioco, attrezzatura sportiva, lampada da terra, aspirapolvere, congelatore, tostapane, asciugatrice, lavatrice, cavo, dispositivi di intrattenimento, schermo, apparecchio CD e CD, apparecchio DVD e DVD, attrezzatura per il tempo libero, proiettore, radio, TV e accessori (telecomando), apparecchio video/nastro

# recycling_etram_event_detail_description
source: Electronic waste does not belong in household waste because it contains recyclable metals and toxic heavy metals. Thanks to separate collection, these substances can be recovered or environmentally disposed of.
de: Elektroschrott gehört nicht in den Hausmüll, da er wiederverwertbare Metalle und giftige Schwermetalle enthält. Dank der separaten Sammlung können diese Stoffe zurückgewonnen oder umweltgerecht entsorgt werden.
es: Los residuos electrónicos no pertenecen a la basura doméstica porque contienen metales reciclables y metales pesados tóxicos. Gracias a la recogida selectiva, estas sustancias pueden recuperarse o eliminarse de forma ecológica.
fr: Les déchets électroniques ne doivent pas être jetés avec les ordures ménagères car ils contiennent des métaux recyclables et des métaux lourds toxiques. Grâce à la collecte séparée, ces substances peuvent être valorisées ou éliminées dans le respect de l'environnement.
it: I rifiuti elettronici non rientrano nei rifiuti domestici perché contengono metalli riciclabili e metalli pesanti tossici. Grazie alla raccolta differenziata, queste sostanze possono essere recuperate o smaltite in modo ecologico.

# recycling_etram_event_detail_good_to_know
source: Return disused electrical appliances to the point of sale without hesitation. The purchase price of electronic and electrical appliances includes an advance disposal fee. Retailers are therefore obliged to take back appliances of the same type that they sell themselves - even if you do not buy a new one.
de: Geben Sie ausgediente Elektrogeräte bedenkenlos an die Verkaufsstelle zurück. Im Kaufpreis von Elektro- und Elektronikgeräten ist eine vorgezogene Entsorgungsgebühr enthalten. Händler sind daher verpflichtet, Geräte desselben Typs, die sie selbst verkaufen, zurückzunehmen – auch wenn Sie kein neues Gerät kaufen.
fr: Rapportez sans hésiter les appareils électriques usagés au point de vente. Le prix d'achat des appareils électroniques et électriques inclut une taxe d'élimination anticipée. Les détaillants sont donc tenus de reprendre les appareils du même type que ceux qu'ils vendent, même si vous n'en achetez pas de nouveau.
it: Restituite senza esitazione gli apparecchi elettrici dismessi al punto vendita. Il prezzo di acquisto degli apparecchi elettronici ed elettrici comprende una tassa di smaltimento anticipata. I rivenditori sono quindi obbligati a ritirare gli apparecchi dello stesso tipo che vendono loro stessi, anche se non ne acquistate uno nuovo.

# recycling_etram_event_detail_how_to
source: Deliver electronic devices to the E-Tram. No cars allowed! The E-Tram is available to you if you are traveling on foot, by bike, or by public transport. You can also return old electronic devices to the point of sale without any hesitation. A pre-disposal fee is included in the purchase price of electronic and electrical devices. Retailers are therefore obliged to take back devices of the same type that they distribute, even if you don't buy a new one.
de: Geben Sie Elektrogeräte beim E-Tram ab. Autos sind nicht erlaubt! Das E-Tram steht Ihnen zur Verfügung, wenn Sie zu Fuss, mit dem Velo oder mit öffentlichen Verkehrsmitteln unterwegs sind. Sie können alte Elektrogeräte auch bedenkenlos an der Verkaufsstelle zurückgeben. Im Kaufpreis von elektronischen und elektrischen Geräten ist eine vorgezogene Recyclinggebühr (vRG) enthalten. Händler sind daher verpflichtet, Geräte desselben Typs, die sie vertreiben, zurückzunehmen, auch wenn Sie kein neues Gerät kaufen.
es: Entregar dispositivos electrónicos en el E-Tram. ¡No se admiten coches! El E-Tram está a su disposición si viaja a pie, en bicicleta o en transporte público. También puede devolver los aparatos electrónicos viejos en el punto de venta sin dudarlo. En el precio de compra de los aparatos electrónicos y eléctricos se incluye una tasa previa a la eliminación. Por tanto, los minoristas están obligados a recuperar los aparatos del mismo tipo que distribuyen, aunque no compres uno nuevo.
fr: Déposez vos appareils électroniques à l'E-Tram. Accès interdit aux voitures ! L'E-Tram est accessible si vous vous déplacez à pied, à vélo ou en transports publics. Vous pouvez également rapporter vos anciens appareils électroniques au point de vente sans hésitation. Une taxe d'élimination anticipée est incluse dans le prix d'achat des appareils électroniques et électriques. Les détaillants sont donc tenus de reprendre les appareils du même type qu'ils distribuent, même si vous n'en achetez pas de nouveaux.
it: Consegnare i dispositivi elettronici all'E-Tram. Non sono ammesse auto! L'E-Tram è a vostra disposizione se viaggiate a piedi, in bicicletta o con i mezzi pubblici. Potete anche restituire i vecchi dispositivi elettronici al punto vendita senza alcuna esitazione. Nel prezzo di acquisto dei dispositivi elettronici ed elettrici è inclusa una tariffa di pre-smaltimento. I rivenditori sono quindi obbligati a ritirare i dispositivi dello stesso tipo che distribuiscono, anche se non ne acquistate uno nuovo.

# recycling_etram_event_detail_not_allowed
source: Gasoline-powered equipment like chainsaw, large metal, metal tools, battery and battery, waste
de: Benzinbetriebene Geräte wie Kettensägen, große Metallteile, Metallwerkzeuge, Batterien und Akkus, Abfälle
es: Equipos que funcionan con gasolina como motosierras, metales grandes, herramientas metálicas, pilas y baterías, residuos
fr: Équipements à essence (tronçonneuses, etc.), gros métaux, outils métalliques, batteries et piles, déchets
it: Apparecchiature a benzina come motoseghe, metallo di grandi dimensioni, utensili in metallo, batterie e pile, rifiuti

# recycling_event_detail_allowed_title
source: Allowed:
de: Erlaubt:
es: Permitido:
fr: Autorisé :
it: Consentito:

# recycling_event_detail_date_title
source: Date:
de: Datum:
it: Data:

# recycling_event_detail_description_title
source: Description:
de: Beschreibung:
es: Descripción:
it: Descrizione:

# recycling_event_detail_good_to_know
source: Good to Know:
de: Wissenswertes:
es: Es bueno saberlo:
fr: Bon à savoir :
it: Buono a sapersi:

# recycling_event_detail_how_to_title
source: How to Recycle:
de: Recycling:
es: Cómo reciclar:
fr: Comment recycler :
it: Come riciclare:

# recycling_event_detail_not_allowed_title
source: Not Allowed:
de: Nicht erlaubt:
es: No está permitido:
fr: Non autorisé :
it: Non è consentito:

# recycling_household_waste_event_detail_allowed
source: Christmas tree, light bulb, halogen lamp, hygiene items, cat litter, plastic material, plastic packaging, nylon stocking, paper scraps, razor blade (well-packaged), vacuum cleaner bag, frozen food packaging, drinking glass (small quantities), bicycle tire (small quantities), cleaning waste, cigarette butts, dog waste bags
de: Weihnachtsbaum, Glühbirne, Halogenlampe, Hygieneartikel, Katzenstreu, Plastikmaterial, Plastikverpackungen, Nylonstrumpf, Papierabfälle, Rasierklinge (gut verpackt), Staubsaugerbeutel, Tiefkühlverpackungen, Trinkglas (kleine Mengen), Fahrradreifen (kleine Mengen), Reinigungsabfälle, Zigarettenstummel, Hundekotbeutel
es: Árbol de Navidad, bombilla, lámpara halógena, artículos de higiene, arena para gatos, material plástico, envases de plástico, medias de nailon, restos de papel, cuchilla de afeitar (bien empaquetada), bolsa de aspiradora, envases de alimentos congelados, vidrio para beber (pequeñas cantidades), neumático de bicicleta (pequeñas cantidades), residuos de limpieza, colillas de cigarrillos, bolsas de residuos para perros.
fr: Sapin de Noël, ampoule, lampe halogène, articles d'hygiène, litière pour chats, matière plastique, emballage plastique, bas en nylon, déchets de papier, lame de rasoir (bien emballée), sac d'aspirateur, emballage de produits surgelés, verre à boire (petites quantités), pneu de vélo (petites quantités), déchets de nettoyage, mégots de cigarettes, sacs pour déjections canines
it: Albero di Natale, lampadina, lampada alogena, articoli per l'igiene, lettiera per gatti, materiale plastico, imballaggi in plastica, calza di nylon, scarti di carta, lametta da barba (ben confezionata), sacchetto per aspirapolvere, imballaggi per surgelati, vetro per bevande (piccole quantità), copertone di bicicletta (piccole quantità), rifiuti di pulizia, mozziconi di sigaretta, sacchetti per le deiezioni dei cani
