Repository: CasaZurigo/CasaZurigol10n
Catalog: translations/ios/*.lproj/Localizable.strings
Languages: de, it, pt_pt, uk

source: Paper carrier bags and cardboard boxes do not belong in paper collection and are not suitable as collection containers. They are specially treated and affect the recycling process, and they fall apart in wet and windy conditions.
de: Papiertragetaschen und Kartonagen gehören nicht in die Papiersammlung und sind als Sammelbehälter ungeeignet. Sie sind speziell behandelt und beeinträchtigen den Recyclingprozess, zudem zerfallen sie bei Nässe und Wind.
it: I sacchetti di carta e le scatole di cartone non vanno conferiti nella raccolta della carta e non sono adatti come contenitori per la raccolta. Sono trattati in modo particolare e compromettono il processo di riciclaggio, inoltre si sfaldano in condizioni di umidità e vento.
pt_pt: Os sacos de papel e as caixas de cartão não pertencem à recolha de papel e não são adequados como contentores de recolha. São especialmente tratados e afetam o processo de reciclagem, desfazendo-se em condições de humidade e vento.
uk: Паперові пакети та картонні коробки не належать до паперових відходів і не підходять як контейнери для їх збору. Вони проходять спеціальну обробку, що впливає на процес переробки, а також розмокають і розвалюються у вологих та вітряних умовах.

source: Park
it: Parco
pt_pt: Parque
uk: Парк

source: Parking
de: Parken
it: Parcheggio
pt_pt: Estacionamento
uk: Паркування

source: Parking Zones
de: Parkzonen
it: Zone di parcheggio
pt_pt: Zonas de estacionamento
uk: Зони паркування

source: Party
de: Partei
it: Festa
pt_pt: Festa
uk: Вечірка

source: Ping Pong
de: Tischtennis
pt_pt: Pingue-pongue
uk: Пінг-понг

source: Pissoir
it: Orinatoio
pt_pt: Pissuar
uk: Пісуар

source: Place the bundled cardboard or your cardboard container at the roadside on the collection day before 7 a.m.
de: Stellen Sie die gebündelte Pappe oder Ihren Pappbehälter am Abholtag bis spätestens 7 Uhr morgens an den Straßenrand.
it: Posizionate il cartone in fascine o il vostro contenitore di cartone sul ciglio della strada il giorno della raccolta, prima delle ore 7.
pt_pt: Coloque o cartão embalado ou o seu contentor de cartão na berma da estrada no dia da recolha, antes das 7h00.
uk: Покладіть зв'язаний картон або ваш картонний контейнер біля дороги в день збору до 7 ранку.

source: Place the bundled paper or your paper container at the roadside on the collection day before 7 a.m.
de: Stellen Sie das gebündelte Papier oder Ihren Papiercontainer am Abfuhrtag vor 7 Uhr morgens an den Straßenrand.
it: Posizionate la carta in pacchi o il vostro contenitore per la carta sul ciglio della strada il giorno della raccolta, prima delle 7 del mattino.
pt_pt: Coloque o papel enfardado ou o seu contentor de papel na berma da estrada no dia da recolha, antes das 7h00.
uk: Покладіть зв'язаний папір або ваш паперовий контейнер на узбіччя дороги в день збору до 7 ранку.

source: Playground
de: Spielplatz
it: Parco giochi
pt_pt: Parque infantil
uk: Дитячий майданчик

source: Privacy Policy
de: Datenschutzrichtlinie
it: Informativa sulla privacy
pt_pt: Política de Privacidade
uk: Політика конфіденційності

source: Push Notification
de: Push-Benachrichtigung
it: Notifica push
pt_pt: Notificação push
uk: Push-повідомлення

source: Push Notifications Disabled
de: Push-Benachrichtigungen deaktiviert
it: Notifiche push disabilitate
pt_pt: Notificações push desativadas
uk: Push-сповіщення вимкнено

source: Read full article
de: Vollständigen Artikel lesen
it: Leggi l'articolo completo
pt_pt: Ler o artigo completo
uk: Читати повну статтю

source: Read latest news
de: Neueste Nachrichten lesen
it: Leggi le ultime notizie
pt_pt: Ler as últimas notícias
uk: Читайте останні новини

source: Recommend CasaZurich
de: CasaZurich weiterempfehlen
it: Consiglia CasaZurich
pt_pt: Recomendar a CasaZurich
uk: Рекомендуйте CasaZurich

source: Recyclable cardboard like fruit cartons, vegetable cartons, folded paper carrier bags, parcels, boxes, packaging, honeycomb cardboard (only pure cardboard), detergent box (without plastic handle)
de: Recycelbare Pappe wie Obstkartons, Gemüsekartons, gefaltete Papiertragetaschen, Pakete, Schachteln, Verpackungen, Wabenkarton (nur reine Pappe), Waschmittelkartons (ohne Kunststoffgriff)
it: Cartone riciclabile come cartoni per frutta, cartoni per verdura, sacchetti di carta piegati, pacchi, scatole, imballaggi, cartone a nido d'ape (solo cartone puro), scatole di detersivi (senza manico in plastica)
pt_pt: Cartão reciclável, como caixas de fruta, caixas de legumes, sacos de papel dobrados, embrulhos, caixas, embalagens, cartão em favo de mel (apenas cartão puro), caixa de detergente (sem pega de plástico)
uk: Картон, що підлягає вторинній переробці, як-от: фруктові коробки, овочеві коробки, складені паперові пакети, посилки, коробки, пакування, стільниковий картон (тільки чистий картон), коробки з-під мийних засобів (без пластикової ручки)

source: Recyclable paper such as books without front and back covers, envelopes, brochures (not coated), paperback, magazine, newspaper
de: Recycelbares Papier wie Bücher ohne Vorder- und Rückdeckel, Briefumschläge, Broschüren (nicht beschichtet), Taschenbücher, Zeitschriften, Zeitungen
it: Carta riciclabile come libri senza copertine, buste, brochure (non patinate), libri con copertina morbida, riviste, giornali
pt_pt: Papel reciclável, como livros sem capa e contracapa, envelopes, brochuras (não plastificadas), livros de bolso, revistas, jornais
uk: Папір, що підлягає вторинній переробці, наприклад, книги без обкладинок, конверти, брошури (не глянцеві), видання в м'якій обкладинці, журнали, газети

source: Recycling
it: Riciclaggio
pt_pt: Reciclagem
uk: Переробка

source: Recycling cardboard makes sense as it conserves natural resources and is cheaper than incinerating it in the waste-to-energy plant. The collected cardboard is an essential raw material for the production of corrugated cardboard, packaging, and even furniture. Because the technical processing continues to improve, even high-quality cardboard products are made from recycled cardboard.
de: Das Recycling von Pappe ist sinnvoll, denn es schont die natürlichen Ressourcen und ist günstiger als die Verbrennung im Müllheizkraftwerk. Die gesammelte Pappe ist ein wichtiger Rohstoff für die Herstellung von Wellpappe, Verpackungen und sogar Möbeln. Da die technische Verarbeitung immer besser wird, werden auch hochwertige Kartonprodukte aus recycelter Pappe hergestellt.
it: Riciclare il cartone è sensato perché conserva le risorse naturali ed è più economico dell'incenerimento nell'impianto di termovalorizzazione. Il cartone raccolto è una materia prima essenziale per la produzione di cartone ondulato, imballaggi e persino mobili. Poiché l'elaborazione tecnica continua a migliorare, anche prodotti in cartone di alta qualità vengono realizzati con cartone riciclato.
pt_pt: A reciclagem de cartão faz sentido, pois conserva recursos naturais e é mais barata do que a sua incineração na central de valorização energética. O cartão recolhido é uma matéria-prima essencial para a produção de cartão canelado, embalagens e até mobiliário. Como o processamento técnico continua a melhorar, mesmo produtos de cartão de alta qualidade são feitos a partir de cartão reciclado.
uk: Переробка картону є доцільною, оскільки вона зберігає природні ресурси та є дешевшою, ніж його спалювання на заводі з переробки відходів в енергію. Зібраний картон є важливою сировиною для виробництва гофрокартону, пакувальних матеріалів і навіть меблів. Оскільки технічні процеси переробки постійно вдосконалюються, навіть високоякісні вироби з картону виготовляються з переробленої сировини.

source: Region
it: Regione
pt_pt: Região
uk: Регіон

source: Relaxing Lawn
de: Entspannende Rasenfläche
it: Prato rilassante
pt_pt: Relvado relaxante
uk: Розслаблюючий газон

source: Restaurant
it: Ristorante
pt_pt: Restaurante
uk: Ресторан

source: Search
pt_pt: Procurar

source: Search events
pt_pt: Pesquisar eventos

source: Search news
pt_pt: Pesquisar notícias

source: See more information on your Map
de: Weitere Informationen auf Ihrer Karte anzeigen
it: Vedi maggiori informazioni sulla tua mappa
pt_pt: Ver mais informações no seu mapa
uk: Докладніше про вашу Карту

source: See upcoming events
de: Kommende Veranstaltungen anzeigen
it: Vedi i prossimi eventi
pt_pt: Ver eventos futuros
uk: Дивіться найближчі події

source: See whats going on in Zurich
de: Sehen Sie, was in Zürich los ist
it: Scopri cosa succede a Zurigo
pt_pt: Ver o que se passa em Zurique
uk: Дивіться, що відбувається в Цюріху

source: Select all correct answers
it: Seleziona tutte le risposte corrette
pt_pt: Selecione todas as respostas corretas.
uk: Виберіть усі правильні відповіді

source: Select one answer
it: Seleziona una risposta
pt_pt: Selecione uma resposta
uk: Виберіть одну відповідь

source: Separately collected paper can be recycled multiple times and is therefore the most important raw material for the Swiss paper industry: newspapers are made of up to 80 percent recycled paper.
de: Getrennt gesammeltes Papier kann mehrfach recycelt werden und ist daher der wichtigste Rohstoff für die Schweizer Papierindustrie: Zeitungen bestehen zu bis zu 80 Prozent aus Recyclingpapier.
it: La carta raccolta separatamente può essere riciclata più volte ed è quindi la materia prima più importante per l'industria cartaria svizzera: i giornali sono composti fino all'80% da carta riciclata.
pt_pt: O papel recolhido separadamente pode ser reciclado várias vezes e é, por isso, a matéria-prima mais importante para a indústria suíça de papel: os jornais são feitos de até 80% de papel reciclado.
uk: Окремо зібраний папір можна переробляти багато разів, тому він є найважливішою сировиною для швейцарської паперової промисловості: газети виготовляються з переробленого паперу на 80 відсотків.

source: Set end date
de: Enddatum festlegen
it: Imposta data di fine
pt_pt: Definir data de fim
uk: Встановити дату закінчення

source: Settings
de: Einstellungen
it: Impostazioni
pt_pt: Definições
uk: Налаштування

source: Shop Merchandise
de: Merchandise kaufen
it: Acquista merchandising
pt_pt: Comprar artigos de merchandising
uk: Товари магазину

source: Show All
de: Alle anzeigen
it: Mostra tutto
pt_pt: Mostrar tudo
uk: Показати все

source: Since January 1, 2023, there has been a container and location requirement for organic waste in the city of Zurich. Properties that do not yet have an organic waste container will be equipped throughout the year 2023. Simply toss the organic waste into the organic waste container and close it again.
de: Seit dem 1. Januar 2023 besteht in der Stadt Zürich eine Behälter- und Standortpflicht für organische Abfälle. Liegenschaften, die noch keinen Behälter für organische Abfälle haben, werden im Laufe des Jahres 2023 damit ausgestattet. Werfen Sie die organischen Abfälle einfach in den Behälter und schliessen Sie ihn wieder.
it: Dal 1° gennaio 2023, nella città di Zurigo è entrato in vigore l'obbligo di avere un contenitore e una postazione per i rifiuti organici. Gli immobili che non dispongono ancora di un contenitore per i rifiuti organici ne saranno dotati nel corso del 2023. È sufficiente gettare i rifiuti organici nel contenitore apposito e richiuderlo.
pt_pt: Desde 1 de janeiro de 2023, existe a obrigatoriedade de ter um contentor e um local para resíduos orgânicos na cidade de Zurique. As propriedades que ainda não dispõem de um contentor de resíduos orgânicos serão equipadas ao longo do ano de 2023. Basta colocar os resíduos orgânicos no contentor de resíduos orgânicos e fechá-lo novamente.
uk: З 1 січня 2023 року в місті Цюріх діють вимоги щодо наявності контейнерів та місця для збору органічних відходів. Об'єкти нерухомості, які ще не мають контейнерів для органічних відходів, будуть обладнані ними протягом 2023 року. Просто викидайте органічні відходи в контейнер для органічних відходів і закривайте його.

source: Single choice
it: Scelta singola
pt_pt: Escolha única
uk: Один варіант

source: Small but cute!
de: Klein aber fein!
it: Piccolo ma carino!
pt_pt: Pequeno mas fofo!
uk: Маленький, але милий!

source: Society
de: Gesellschaft
it: Società
pt_pt: Sociedade
uk: Суспільство

source: Sortable Sections
de: Sortierbare Abschnitte
it: Sezioni ordinabili
pt_pt: Secções ordenáveis
uk: Розділи з можливістю сортування

source: Sport
it: Lo sport
pt_pt: Desporto
uk: Спорт

source: Sport Area
de: Sportbereich
it: Area sportiva
pt_pt: Área desportiva
uk: Спортивна зона

source: Sports
it: Sport
pt_pt: Desportos
uk: Спорт

source: Start date
de: Startdatum
it: Data di inizio
pt_pt: Data de início
uk: Дата початку

source: Stay informed
de: Informiert bleiben
it: Rimani informato
pt_pt: Mantenha-se informado
uk: Залишайтеся в курсі

source: Submit Answer
it: Invia risposta
pt_pt: Submeter resposta
uk: Надіслати відповідь

source: Sun or Rain?
de: Sonne oder Regen?
it: Sole o pioggia?
pt_pt: Sol ou chuva?
uk: Сонце чи дощ?

source: Support CasaZurich
de: CasaZurich unterstützen
it: Sostieni CasaZurich
pt_pt: Apoiar a CasaZurich
uk: Підтримайте CasaZurich

source: Swimming Pool
de: Schwimmbad
it: Piscina
pt_pt: Piscina
uk: Басейн

source: Tap to customize the app to your liking
de: Tippen Sie auf , um die App nach Ihren Wünschen anzupassen
it: Tocca per personalizzare l'app a tuo piacimento
pt_pt: Tocar para personalizar a aplicação ao seu gosto
uk: Натисніть, щоб налаштувати програму на свій смак

source: Tap to filter and see just the content you care about
de: Tippen Sie auf , um zu filtern und nur die Inhalte anzuzeigen, die Sie interessieren
it: Tocca per filtrare e vedere solo i contenuti che ti interessano
pt_pt: Tocar para filtrar e ver apenas o conteúdo que lhe interessa
uk: Торкніться, щоб відфільтрувати та бачити лише той контент, який вас цікавить

source: Tap to get the latest forecast
de: Tippen Sie auf , um die aktuellste Vorhersage zu erhalten
it: Tocca per le ultime previsioni
pt_pt: Tocar para obter a previsão mais recente
uk: Натисніть, щоб отримати останній прогноз

source: Tap to play
it: Tocca per giocare
pt_pt: Tocar para jogar
uk: Натисніть, щоб грати

source: Terms of Use
de: Nutzungsbedingungen
it: Termini di utilizzo
pt_pt: Termos de Utilização
uk: Умови використання

source: Test your Zurich knowledge
it: Metti alla prova la tua conoscenza di Zurigo
pt_pt: Teste os seus conhecimentos sobre Zurique
uk: Перевірте свої знання про Цюрих

source: Textilies
de: Textilien
it: Tessili
pt_pt: Têxteis
uk: Текстиль

source: The waste must be disposed of in a blue Zuri bag. The blue Zuri bag is available for a fee in retail stores and comes in 10, 17, 35, 60, or 110-liter sizes. Place your Zuri bag container at the designated pickup location before 7 a.m. on the collection day.
de: Der Abfall muss in einem blauen Zuri-Sack entsorgt werden. Der blaue Zuri-Sack ist gegen eine Gebühr im Einzelhandel erhältlich und wird in Größen von 10, 17, 35, 60 oder 110 Litern angeboten. Stellen Sie Ihren Zuri-Sackbehälter am Abholtag vor 7 Uhr morgens an der vorgesehenen Abholstelle ab.
it: I rifiuti devono essere smaltiti in un sacco blu Zuri. Il sacco blu Zuri è disponibile a pagamento nei negozi al dettaglio e si presenta nei formati da 10, 17, 35, 60 o 110 litri. Posiziona il tuo contenitore Zuri nel punto di raccolta designato prima delle 7:00 del giorno di ritiro.
pt_pt: Os resíduos devem ser colocados num saco Zuri azul. O saco Zuri azul está disponível mediante pagamento em lojas de retalho e em tamanhos de 10, 17, 35, 60 ou 110 litros. Coloque o seu contentor Zuri no local de recolha designado antes das 7h00 do dia da recolha.
uk: Відходи слід утилізувати в синьому пакеті Zuri. Синій пакет Zuri можна придбати за плату в роздрібних магазинах, він доступний у розмірах 10, 17, 35, 60 або 110 літрів. Розмістіть контейнер із пакетом Zuri у визначеному місці забору до 7 ранку в день вивезення.

source: The Zurich Waste Disposal and Recycling brings over 30,000 Zuri bags to the Hagenholz waste-to-energy plant every day, where they are environmentally burned. The heat generated from incineration produces ecological power and climate-friendly Zurich heat, which can heat around 170,000 apartments.
de: Die Zürcher Abfallentsorgung und Recycling bringt täglich über 30'000 Zuri-Säcke ins Kehrichtheizkraftwerk Hagenholz, wo sie umweltgerecht verbrannt werden. Die bei der Verbrennung entstehende Wärme produziert ökologischen Strom und klimafreundliche Zürich-Wärme, mit der rund 170'000 Wohnungen beheizt werden können.
it: Lo Smaltimento e Riciclaggio dei Rifiuti di Zurigo trasporta ogni giorno oltre 30.000 sacchi Zuri all'impianto di termovalorizzazione di Hagenholz, dove vengono inceneriti in modo ecologico. Il calore generato dall'incenerimento produce energia ecologica e calore zurighese rispettoso del clima, in grado di riscaldare circa 170.000 appartamenti.
pt_pt: A Zurich Waste Disposal and Recycling transporta diariamente mais de 30.000 sacos Zuri para a central de valorização energética de Hagenholz, onde são incinerados de forma ecológica. O calor gerado pela incineração produz energia ecológica e calor para Zurique amigo do ambiente, que pode aquecer cerca de 170.000 apartamentos.
uk: Щодня Цюріхська служба утилізації та переробки відходів доставляє понад 30 000 пакетів Zuri на сміттєспалювальний завод у Хагенхольці, де їх екологічно спалюють. Тепло, що утворюється під час спалювання, виробляє екологічно чисту електроенергію та кліматично нейтральне цюріхське тепло, яким можна обігріти близько 170 000 квартир.

source: Theater
it: Teatro
pt_pt: Teatro
uk: Театр

source: Those who dispose of their household waste in fee-free bags, illegally, or in public trash bins are unfair to those who properly prepare their waste. Illegal dumpers are reported to the police and may face fines of up to several thousand Swiss francs.
de: Wer seinen Hausmüll in gebührenfreien Säcken, illegal oder in öffentlichen Abfallbehältern entsorgt, ist unfair gegenüber denjenigen, die ihren Abfall ordnungsgemäß vorbereiten. Illegale Müllentsorger werden der Polizei gemeldet und können mit Bussen von bis zu mehreren tausend Schweizer Franken bestraft werden.
it: Chi smaltisce i propri rifiuti domestici in sacchi non a pagamento, illegalmente o nei cestini pubblici, è sleale nei confronti di chi prepara correttamente i propri rifiuti. Gli scaricatori abusivi vengono denunciati alla polizia e rischiano multe fino a diverse migliaia di franchi svizzeri.
pt_pt: Quem deita o seu lixo doméstico em sacos gratuitos, ilegalmente, ou em caixotes do lixo públicos, está a ser injusto para com aqueles que preparam corretamente os seus resíduos. Os infratores que despejam resíduos ilegalmente são denunciados à polícia e podem ser multados em vários milhares de francos suíços.
uk: Ті, хто викидає побутові відходи у безкоштовні пакети, незаконно або у громадські сміттєві баки, чинять несправедливо щодо тих, хто належним чином готує свої відходи. Про незаконних сміттярів повідомляють поліції, і їм загрожують штрафи до кількох тисяч швейцарських франків.

source: Timeout
de: Zeitüberschreitung
pt_pt: Tempo limite excedido
uk: Тайм-аут

source: Today
de: Heute
it: Oggi
pt_pt: Hoje
uk: Сьогодні

source: Toggle to show or hide them on your home screen.
de: Ein-/ausblenden, um sie auf Ihrem Startbildschirm anzuzeigen oder zu verbergen.
it: Attiva/disattiva per mostrarli o nasconderli nella schermata principale.
pt_pt: Alternar para mostrar ou ocultar no seu ecrã inicial.
uk: Перемкніть, щоб показати або приховати їх на головному екрані.

source: Toilet
de: Toilette
it: Toilette
pt_pt: Casa de banho
uk: Туалет

source: Transport
it: Trasporto
pt_pt: Transporte
uk: Транспорт

source: Try a different search term
pt_pt: Experimente um termo de pesquisa diferente.

source: Uncover construction sites and more on your Map
de: Entdecken Sie Baustellen und mehr auf Ihrer Karte
it: Scopri i cantieri e molto altro sulla tua mappa
pt_pt: Descubra estaleiros de obras e muito mais no seu mapa
uk: Відкривайте будівельні майданчики та багато іншого на своїй мапі

source: Unknown
de: Unbekannt
it: Sconosciuto
pt_pt: Desconhecido
uk: Невідомо

source: Use of CasaZurich is governed by Apple's Standard EULA for apps. Subscriptions will automatically renew unless canceled within 24-hours before the end of the current period. You can cancel anytime with your iTunes account settings. Any unused portion of a free trial will be forfeited if you purchase a subscription. Auto-renewal may be turned off by the user, by going to the user's Account Settings after purchase. The duration and price of each subscription is displayed on the purchase screen, and updated at the time of purchase. If you have any questions about CasaZurich Terms of Use, please reach out to me at support@casazurigo.ch
it: L'utilizzo di CasaZurich è regolato dall'EULA standard di Apple per le app. Gli abbonamenti si rinnoveranno automaticamente a meno che non vengano annullati entro 24 ore dalla fine del periodo corrente. Puoi annullare in qualsiasi momento tramite le impostazioni del tuo account iTunes. Qualsiasi porzione non utilizzata di una prova gratuita verrà persa se acquisti un abbonamento. Il rinnovo automatico può essere disattivato dall'utente accedendo alle Impostazioni dell'account dopo l'acquisto. La durata e il prezzo di ciascun abbonamento sono visualizzati nella schermata di acquisto e aggiornati al momento dell'acquisto. Per qualsiasi domanda sui Termini di utilizzo di CasaZurich, ti preghiamo di contattarmi all'indirizzo support@casazurigo.ch
pt_pt: A utilização do CasaZurich é regida pelo EULA padrão da Apple para aplicações. As subscrições serão renovadas automaticamente, a menos que sejam canceladas 24 horas antes do final do período atual. Pode cancelar a qualquer momento nas definições da sua conta iTunes. Qualquer parte não utilizada de um período de teste gratuito será perdida se adquirir uma subscrição. A renovação automática pode ser desativada pelo utilizador, acedendo às Definições da Conta do utilizador após a compra. A duração e o preço de cada subscrição são apresentados no ecrã de compra e atualizados no momento da compra. Se tiver alguma dúvida sobre os Termos de Utilização do CasaZurich, contacte-me através do endereço support@casazurigo.ch.
uk: Використання CasaZurich регулюється Стандартною ліцензійною угодою Apple для додатків. Підписки автоматично поновлюються, якщо їх не скасовано протягом 24 годин до закінчення поточного періоду. Ви можете скасувати підписку будь-коли в налаштуваннях свого облікового запису iTunes. Будь-яка невикористана частина безкоштовного пробного періоду буде анульована, якщо ви придбаєте підписку. Користувач може вимкнути автоматичне поновлення, перейшовши до налаштувань облікового запису після покупки. Тривалість і ціна кожної підписки відображаються на екрані покупки та оновлюються під час покупки. Якщо у вас виникли запитання щодо Умов використання CasaZurich, будь ласка, зв'яжіться зі мною за адресою support@casazurigo.ch.

source: Vending Machine
de: Verkaufsautomat
it: Distributore automatico
pt_pt: Máquina de venda automática
uk: Торговий автомат

source: View recycling calendar events
de: Kalender der Recyclingtermine anzeigen
it: Visualizza gli eventi del calendario di riciclaggio
pt_pt: Ver calendário de eventos de reciclagem
uk: Переглянути події календаря переробки

source: Wardrobe
de: Garderobe
it: Guardaroba
pt_pt: Roupeiro
uk: Гардероб

source: Waste
de: Abfall
it: Rifiuti
pt_pt: Resíduos
uk: Відходи

source: Water Temperature
de: Wassertemperatur
it: Temperatura dell'acqua
pt_pt: Temperatura da água
uk: Температура води

source: Weather
de: Wetter
it: Meteo
pt_pt: Tempo
uk: Погода

source: Welcome to CasaZurich
de: Willkommen bei CasaZurich
it: Benvenuti a CasaZurich
pt_pt: Bem-vindo à CasaZurich
uk: Ласкаво просимо до CasaZurich
