Repository: CasaZurigo/CasaZurigol10n
Catalog: translations/ios/*.lproj/Localizable.strings
Languages: de, it, pt_pt, uk

source: I love the taste of a fancy coffee ❤️
de: Ich liebe den Geschmack eines ausgefallenen Kaffees ❤️
it: Adoro il gusto di un caffè ricercato ❤️
pt_pt: Adoro o sabor de um café requintado ❤️
uk: Я люблю смак вишуканої кави ❤️

source: If you see duplicate locations, you can clear your local cache.
it: Se vedi posizioni duplicate, puoi svuotare la cache locale.
pt_pt: Se vir localizações duplicadas, pode limpar a cache local.
uk: Якщо ви бачите дублікати місць, ви можете очистити локальний кеш.

source: In addition to all garden waste, you can also dispose of biodegradable kitchen waste and leftovers. By providing organic waste in the appropriate container, you need fewer Zuri bags, which also eases the burden on your wallet. Organic waste is processed into biogas and compost products at the Biogas Zurich AG digestion plant. The biogas is fed into the Energie 360° AG gas network and is available as renewable energy for heating, cooking, or electricity production. This closes a cycle that promotes the quality of life in the city.
it: Oltre a tutti i rifiuti del giardino, è possibile smaltire anche gli scarti e gli avanzi di cucina biodegradabili. Conferendo i rifiuti organici nell'apposito contenitore, si riduce la necessità di sacchi Zuri, alleggerendo così anche il portafoglio. I rifiuti organici vengono trasformati in biogas e prodotti di compost presso l'impianto di digestione di Biogas Zurich AG. Il biogas viene immesso nella rete del gas di Energie 360° AG ed è disponibile come energia rinnovabile per il riscaldamento, la cucina o la produzione di elettricità. In questo modo si chiude un ciclo che promuove la qualità della vita in città.
pt_pt: Para além de todos os resíduos de jardim, pode também descartar resíduos de cozinha biodegradáveis e restos de comida. Ao fornecer resíduos orgânicos no contentor apropriado, necessita de menos sacos Zuri, o que também alivia o seu bolso. Os resíduos orgânicos são processados em biogás e produtos de compostagem na instalação de digestão da Biogas Zurich AG. O biogás é alimentado na rede de gás da Energie 360° AG e está disponível como energia renovável para aquecimento, cozinha ou produção de eletricidade. Isto fecha um ciclo que promove a qualidade de vida na cidade.
uk: Окрім усіх садових відходів, ви також можете утилізувати біологічно розкладні кухонні відходи та залишки їжі. Надаючи органічні відходи у відповідний контейнер, ви потребуєте менше мішків Zuri, що також полегшує навантаження на ваш гаманець. Органічні відходи переробляються на біогаз та компост на заводі Biogas Zurich AG. Біогаз подається до газової мережі Energie 360° AG і доступний як відновлювана енергія для опалення, приготування їжі або виробництва електроенергії. Це замикає цикл, який сприяє підвищенню якості життя в місті.

source: In general, products made of biodegradable materials (EN 13432), such as compostable coffee capsules, disposable tableware made from cornstarch, or products/packaging made of 100%% fiber products, should not be disposed of in the organic waste container. This is because they are not visually recognizable during collection. The exception is bio-waste bags with lattice print.
it: In generale, i prodotti realizzati con materiali biodegradabili (EN 13432), come le capsule di caffè compostabili, le stoviglie monouso in amido di mais o i prodotti/imballaggi realizzati con fibre al 100%, non devono essere smaltiti nel contenitore dell'umido. Questo perché non sono visivamente riconoscibili durante la raccolta. Fanno eccezione i sacchetti per l'umido con stampa a reticolo.
pt_pt: Em geral, produtos feitos de materiais biodegradáveis (EN 13432), como cápsulas de café compostáveis, loiça descartável de amido de milho ou produtos/embalagens de fibra 100%, não devem ser colocados no contentor de resíduos orgânicos. Isto porque não são visualmente reconhecíveis durante a recolha. A exceção são os sacos para biorresíduos com impressão em rede.
uk: Загалом, вироби з біорозкладних матеріалів (EN 13432), як-от капсули для кави, що компостуються, одноразовий посуд із кукурудзяного крохмалю або вироби/паковання зі 100% волокон, не слід викидати в контейнер для органічних відходів. Це пов'язано з тим, що під час збору їх візуально не розпізнають. Виняток становлять мішки для біовідходів із сітчастим принтом.

source: Incorrect
it: Errato
pt_pt: Incorreto
uk: Неправильно

source: Infrastructure
de: Infrastruktur
it: Infrastrutture
pt_pt: Infraestruturas
uk: Інфраструктура

source: Is Open
de: Ist offen
it: È aperto
pt_pt: Está aberto
uk: Відкрито

source: It will go a long way to keep CasaZurich running!
de: Das wird viel dazu beitragen, dass CasaZurich weiterläuft!
it: Sarà di grande aiuto per mantenere CasaZurich operativa!
pt_pt: Será uma grande ajuda para manter a CasaZurich a funcionar!
uk: Це допоможе забезпечити безперебійну роботу CasaZurich!

source: Kiosk
it: Chiosco
pt_pt: Quiosque
uk: Кіоск

source: Lakeside
de: Am See
pt_pt: À beira do lago
uk: На березі озера

source: Landmarks
it: Punti di riferimento
pt_pt: Marcos históricos
uk: Визначні місця

source: Language
de: Sprache
it: Lingua
pt_pt: Língua
uk: Мова

source: Last refresh
de: Letzte Aktualisierung
it: Ultimo aggiornamento
pt_pt: Última atualização
uk: Останнє оновлення

source: Latest Events
de: Neueste Ereignisse
it: Ultimi eventi
pt_pt: Últimos eventos
uk: Останні події

source: Latest News
de: Neueste Nachrichten
it: Ultime notizie
pt_pt: Últimas notícias
uk: Останні новини

source: Leave a Review
de: Bewertung abgeben
it: Lascia una recensione
pt_pt: Deixar um comentário
uk: Залишити відгук

source: Letter Box
de: Briefkasten
it: Cassetta delle lettere
pt_pt: Caixa de correio
uk: Поштова скринька

source: Location access
de: Standortzugriff
it: Accesso alla posizione
pt_pt: Acesso à localização
uk: Доступ до місцезнаходження

source: Location Permission
de: Standortberechtigung
it: Permesso di localizzazione
pt_pt: Permissão de localização
uk: Дозвіл на доступ до місцезнаходження

source: Location permission not yet requested
de: Standortberechtigung noch nicht angefordert
it: Autorizzazione alla posizione non ancora richiesta
pt_pt: Permissão de localização ainda não solicitada
uk: Дозвіл на доступ до місцезнаходження ще не запитувався

source: Location Type
de: Standorttyp
it: Tipo di posizione
pt_pt: Tipo de localização
uk: Тип місця розташування

source: Locations
pt_pt: Locais

source: Loose plant garden waste, balcony and potted plant (without container), soil (without stones or hydro balls), leaves, weeds and fallen fruit, lawn and meadow clippings, cut flowers, perennials from flowers and vegetables, shrub and tree clippings up to 10 cm in diameter, kitchen waste, eggshell, egg carton, fruit stone, coffee pods without packaging (e.g. from CoffeeB), coffee grounds, tea herb, small animal manure including feathers, straw, hay and sawdust, palm leaf dishes, fruit and vegetable trimmings, bio-waste bags with lattice print, household leftovers, bread, pastry and dessert, meat and fish (including bones and grates), cereal products, rice, legumes, cooking fat, sauce, dairy product, cheese, egg
de: Lose pflanzliche Gartenabfälle, Balkon- und Kübelpflanzen (ohne Behälter), Erde (ohne Steine oder Hydrokugeln), Laub, Unkraut und Fallobst, Rasen- und Wiesenschnitt, Schnittblumen, Stauden aus Blumen und Gemüse, Strauch- und Baumschnitt bis 10 cm Durchmesser, Küchenabfälle, Eierschalen, Eierkartons, Obstkerne, Kaffeepads ohne Verpackung (z.B. von CoffeeB), Kaffeesatz, Kräutertee, Kleintierstreu (inkl. Federn), Stroh, Heu und Sägemehl, Palmblattteller, Obst- und Gemüsereste, Bioabfallbeutel mit Gitteraufdruck, Haushaltsreste, Brot, Gebäck und Süßspeisen, Fleisch und Fisch (inkl. Gräten und Karkassen), Getreideprodukte, Reis, Hülsenfrüchte, Speisefett, Soßen, Milchprodukte, Käse, Eier
it: Rifiuti vegetali sfusi da giardino, piante da balcone e da vaso (senza contenitore), terra (senza sassi o argilla espansa), foglie, erbacce e frutti caduti, sfalci di prato e prato, fiori recisi, piante perenni da fiori e ortaggi, potature di arbusti e alberi fino a 10 cm di diametro, scarti di cucina, gusci d'uovo, cartoni per uova, noccioli di frutta, cialde di caffè senza imballaggio (es. da CoffeeB), fondi di caffè, erbe per tè, letame di piccoli animali comprensivo di piume, paglia, fieno e segatura, piatti in foglia di palma, scarti di frutta e verdura, sacchi per umido con stampa a griglia, avanzi domestici, pane, prodotti da forno e dessert, carne e pesce (incluse ossa e lische), prodotti a base di cereali, riso, legumi, grassi da cucina, salse, latticini, formaggio, uova.
pt_pt: Resíduos vegetais soltos de jardim, plantas de varanda e de vaso (sem recipiente), terra (sem pedras ou bolas de hidrocultura), folhas, ervas daninhas e frutos caídos, aparas de relva e de prados, flores cortadas, plantas perenes de flores e hortícolas, aparas de arbustos e árvores até 10 cm de diâmetro, resíduos de cozinha, casca de ovo, caixa de ovos, caroço de fruta, cápsulas de café sem embalagem (por ex. do CoffeeB), borras de café, ervas de chá, estrume de pequenos animais incluindo penas, palha, feno e serradura, pratos de folhas de palmeira, aparas de frutas e legumes, sacos de biorresíduos com impressão em rede, restos domésticos, pão, pastelaria e sobremesas, carne e peixe (incluindo espinhas e grelhas), produtos à base de cereais, arroz, leguminosas, gordura alimentar, molhos, produtos lácteos, queijo, ovos
uk: Сипучі садові відходи, балконні та горщикові рослини (без горщика), ґрунт (без каміння чи гідрокультур), листя, бур'яни та опалі фрукти, скошена трава та лугові рослини, зрізані квіти, багаторічні рослини з квітів та овочів, обрізки кущів та дерев діаметром до 10 см, кухонні відходи, яєчна шкаралупа, картонні лотки для яєць, кісточки фруктів, кавові капсули без упаковки (напр. від CoffeeB), кавова гуща, чайна заварка, послід дрібних тварин, включаючи пір'я, солому, сіно та тирсу, посуд з пальмового листя, залишки фруктів та овочів, біорозкладні пакети з сітчастим принтом, побутові залишки їжі, хліб, випічка та десерти, м'ясо та риба (включаючи кістки та луску), зернові продукти, рис, бобові, кулінарний жир, соуси, молочні продукти, сир, яйця

source: Make it yours
de: Mach es zu deinem
it: Rendilo tuo
pt_pt: Torne-o seu
uk: Зробіть його своїм

source: Map
de: Karte
it: Mappa
pt_pt: Mapa
uk: Карта

source: Market
de: Markt
it: Mercato
pt_pt: Mercado
uk: Ринок

source: Medium
it: Medio
pt_pt: Médio
uk: Середній

source: Metal, bulky waste, gravel, beverage cartons, plastic bottles, Styrofoam, textiles, luggage, baskets, mattress, furniture, plastic, skis, carpet, corks, aluminum coffee capsules, sofa/upholstered furniture up to 2m long, individual item up to 40 kg heavy and 2.5m long
de: Metall, Sperrmüll, Kies, Getränkekartons, Plastikflaschen, Styropor, Textilien, Gepäck, Körbe, Matratzen, Möbel, Kunststoffe, Skier, Teppiche, Korken, Aluminium-Kaffeekapseln, Sofas/Polstermöbel bis 2 m Länge, Einzelstücke bis 40 kg Gewicht und 2,5 m Länge
it: Metallo, rifiuti ingombranti, ghiaia, cartoni per bevande, bottiglie di plastica, polistirolo, tessuti, bagagli, cesti, materassi, mobili, plastica, sci, tappeti, tappi di sughero, capsule di caffè in alluminio, divani/mobili imbottiti fino a 2 m di lunghezza, singoli articoli fino a 40 kg di peso e 2,5 m di lunghezza
pt_pt: Metal, resíduos volumosos, gravilha, caixas de bebidas, garrafas de plástico, esferovite, têxteis, bagagem, cestos, colchões, mobiliário, plástico, esquis, alcatifa, rolhas, cápsulas de café em alumínio, sofás/mobiliário estofado até 2 m de comprimento, artigo individual até 40 kg e 2,5 m de comprimento
uk: Метал, великогабаритне сміття, гравій, картонні упаковки від напоїв, пластикові пляшки, пінопласт, текстиль, багаж, кошики, матраци, меблі, пластик, лижі, килими, корки, алюмінієві капсули для кави, дивани/м'які меблі довжиною до 2 м, окремі предмети вагою до 40 кг і довжиною до 2,5 м

source: Min
pt_pt: Mín
uk: Хв

source: Mobile
de: Mobil
pt_pt: Telemóvel
uk: Мобільний

source: More filters
de: Mehr Filter
it: Altri filtri
pt_pt: Mais filtros
uk: Більше фільтрів

source: Movie
de: Film
it: Film
pt_pt: Filme
uk: Фільм

source: Multiple choice
it: Scelta multipla
pt_pt: Múltipla escolha
uk: Множинний вибір

source: Museum
it: Museo
pt_pt: Museu
uk: Музей

source: Name
it: Nome
pt_pt: Nome
uk: Ім'я

source: Nature
it: Natura
pt_pt: Natureza
uk: Природа

source: Nearby Locations
de: Orte in der Nähe
it: Luoghi nelle vicinanze
pt_pt: Localizações próximas
uk: Найближчі місця

source: Need help?
de: Brauchen Sie Hilfe?
it: Hai bisogno di aiuto?
pt_pt: Precisa de ajuda?
uk: Потрібна допомога?

source: News
de: Nachrichten
it: Notizie
pt_pt: Notícias
uk: Новини

source: No access to location granted
de: Kein Zugriff auf den Standort gewährt
it: Nessun accesso alla posizione concesso
pt_pt: Não foi concedida autorização de acesso à localização
uk: Доступ до місцезнаходження не надано

source: No Configuration
de: Keine Konfiguration
it: Nessuna configurazione
pt_pt: Sem configuração
uk: Немає конфігурації

source: No events available
de: Keine Veranstaltungen verfügbar
it: Nessun evento disponibile
pt_pt: Não há eventos disponíveis
uk: Немає доступних подій

source: No Events found
de: Keine Veranstaltungen gefunden
it: Nessun evento trovato
pt_pt: Nenhum evento encontrado
uk: Не знайдено жодних подій

source: No location permission
it: Nessun permesso di localizzazione
pt_pt: Sem permissão de localização
uk: Немає дозволу на доступ до розташування

source: No nearby location found
de: Kein Ort in der Nähe gefunden
it: Nessuna posizione trovata nelle vicinanze
pt_pt: Não foi encontrado nenhum local nas proximidades
uk: Місцезнаходжень поблизу не знайдено

source: No news available
de: Keine Neuigkeiten verfügbar
it: Nessuna notizia disponibile
pt_pt: Não há notícias disponíveis
uk: Немає новин

source: No News found
de: Keine Nachrichten gefunden
it: Nessuna notizia trovata
pt_pt: Não foram encontradas notícias
uk: Новин не знайдено

source: No recycling events available
de: Keine Recycling-Veranstaltungen verfügbar
it: Nessun evento di riciclaggio disponibile
pt_pt: Não há eventos de reciclagem disponíveis
uk: Немає доступних заходів з переробки

source: No results
pt_pt: Nenhum resultado

source: No results available
de: Keine Ergebnisse verfügbar
it: Nessun risultato disponibile
pt_pt: Não existem resultados disponíveis
uk: Немає доступних результатів

source: No subscription available
de: Kein Abonnement verfügbar
it: Nessun abbonamento disponibile
pt_pt: Nenhuma subscrição disponível
uk: Підписка недоступна

source: No trivia available today
it: Nessuna curiosità disponibile oggi
pt_pt: Nenhuma curiosidade disponível hoje.
uk: Сьогодні немає дрібниць

source: No ZIP code provided
de: Keine Postleitzahl angegeben
it: Nessun CAP fornito
pt_pt: Nenhum código postal fornecido
uk: Поштовий індекс не надано

source: Non-organic or non-biogenic waste, treated and untreated old wood, ash and cigarette butts, expanded clay, flower pot and foam, boxwood (infested by boxwood moths), Christmas tree, disposable dishes, dog waste, hygiene items, pads, tampons, diapers, bandages, cat litter, compostable clothes, medicine, mussel shells, neophytes, plastic, recycled plastic bags, vacuum cleaner bags, stones, gravel, sand, tea/coffee capsules and bags, packaging materials, glass, metal, paper, cardboard, PET beverage bottle, Zuri bag and waste bag
de: Nicht organische oder nicht biogene Abfälle, behandeltes und unbehandeltes Altholz, Asche und Zigarettenkippen, Blähton, Blumentöpfe und Schaumstoff, Buchsbaum (befallen von Buchsbaummotten), Weihnachtsbaum, Einweggeschirr, Hundekot, Hygieneartikel, Binden, Tampons, Windeln, Katzenstreu, kompostierbare Kleidung, Medikamente, Muschelschalen, Neophyten, Plastik, recycelte Plastiktüten, Staubsaugerbeutel, Steine, Kies, Sand, Tee-/Kaffeekapseln und -beutel, Verpackungsmaterialien, Glas, Metall, Papier, Karton, PET-Getränkeflaschen, Zuri-Beutel und Abfallbeutel
it: Rifiuti non organici o non biogenici, legno vecchio trattato e non trattato, cenere e mozziconi di sigaretta, argilla espansa, vasi di fiori e schiuma, bosso (infestato dalla piralide del bosso), albero di Natale, stoviglie monouso, deiezioni canine, articoli per l'igiene, assorbenti, tamponi, pannolini, bende, lettiera per gatti, indumenti compostabili, medicinali, gusci di cozze, neofite, plastica, sacchetti di plastica riciclata, sacchetti dell'aspirapolvere, pietre, ghiaia, sabbia, capsule e bustine di tè/caffè, materiali da imballaggio, vetro, metallo, carta, cartone, bottiglia di plastica per bevande, sacchetto Zuri e sacchetto per rifiuti
pt_pt: Resíduos não orgânicos ou não biogénicos, madeira velha tratada e não tratada, cinzas e pontas de cigarro, argila expandida, vasos de flores e espuma, buxo (infestado por traças do buxo), árvore de Natal, loiça descartável, dejetos de cães, artigos de higiene, pensos, tampões, fraldas, ligaduras, areia de gato, roupa compostável, medicamentos, cascas de mexilhão, neófitos, plástico, sacos de plástico reciclados, sacos de aspirador, pedras, gravilha, areia, cápsulas e saquetas de chá/café, materiais de embalagem, vidro, metal, papel, cartão, garrafa PET para bebidas, saco Zuri e saco de lixo
uk: Неорганічні або небіогенні відходи, оброблена та необроблена стара деревина, попіл та недопалки, керамзит, квіткові горщики та пінопласт, самшит (уражений самшитовою міллю), ялинка, одноразовий посуд, фекалії тварин, предмети гігієни, прокладки, тампони, підгузки, бинти, котячий наповнювач, компостований одяг, ліки, мушлі мідій, неофіти, пластик, перероблені пластикові пакети, мішки від пилососа, каміння, гравій, пісок, капсули та пакетики чаю/кави, пакувальні матеріали, скло, метал, папір, картон, ПЕТ-пляшки з-під напоїв, мішок Zuri та сміттєвий мішок

source: Non-recyclable paper such as book covers and back covers, insulated packaging* from recycled paper (e.g., Paperfloc), cardboard, paper clippings, paper carrier bag, plastic-coated or soiled paper, Tetra Pak, frozen food packaging
de: Nicht recycelbares Papier wie Bucheinbände und Rückseiten, isolierte Verpackungen* aus Recyclingpapier (z. B. Paperfloc), Karton, Papierschnipsel, Papiertragetaschen, kunststoffbeschichtetes oder verschmutztes Papier, Tetra Pak, Tiefkühlverpackungen
it: Carta non riciclabile come copertine e retro di libri, imballaggi isolati* in carta riciclata (es. Paperfloc), cartone, ritagli di carta, sacchetti di carta, carta plastificata o sporca, Tetra Pak, imballaggi per alimenti surgelati
pt_pt: Papel não reciclável, como capas e contracapas de livros, embalagens isoladas* de papel reciclado (ex.: Paperfloc), cartão, aparas de papel, saco de papel, papel plastificado ou sujo, Tetra Pak, embalagens de alimentos congelados
uk: Папір, що не підлягає вторинній переробці, наприклад, обкладинки та задні обкладинки книг, ізольована упаковка* з переробленого паперу (наприклад, Paperfloc), картон, обрізки паперу, паперовий пакет, папір із пластиковим покриттям або забруднений папір, Tetra Pak, упаковка для заморожених продуктів

source: Non-Sortable Sections
de: Nicht sortierbare Abschnitte
it: Sezioni non ordinabili
pt_pt: Secções não ordenáveis
uk: Секції, що не підлягають сортуванню

source: Not able to determine current location
de: Aktueller Standort konnte nicht ermittelt werden
it: Impossibile determinare la posizione attuale
pt_pt: Não é possível determinar a localização atual
uk: Не вдається визначити поточне місцезнаходження

source: Not Allowed:
de: Nicht erlaubt:
it: Non consentito:
pt_pt: Não permitido:
uk: Не дозволено:

source: Not available
de: Nicht verfügbar
it: Non disponibile
pt_pt: Não disponível
uk: Недоступно

source: Off
de: Aus
it: Spento
pt_pt: Desligado
uk: Вимкнено

source: Office equipment, computers and accessories, keyboard, mouse, data storage, printer, fax machine, copier, modem, network device, tablet, phone, household appliances, boiler, iron, hair dryer, dishwasher, coffee machine, air conditioner, stove, refrigerator, lamp, blender, sewing machine, electric shaver, gaming device, sports equipment, floor lamp, vacuum cleaner, freezer, toaster, tumble dryer, washing machine, cable, entertainment devices, screen, CD and CD device, DVD and DVD device, leisure equipment, projector, radio, TV and accessories (remote control), video device/tape
de: Bürogeräte, Computer und Zubehör, Tastatur, Maus, Datenspeicher, Drucker, Faxgerät, Kopierer, Modem, Netzwerkgerät, Tablet, Telefon, Haushaltsgeräte, Warmwasserbereiter, Bügeleisen, Haartrockner, Geschirrspüler, Kaffeemaschine, Klimaanlage, Herd, Kühlschrank, Lampe, Mixer, Nähmaschine, Elektrorasierer, Spielkonsole, Sportgeräte, Stehlampe, Staubsauger, Gefrierschrank, Toaster, Wäschetrockner, Waschmaschine, Kabel, Unterhaltungsgeräte, Bildschirm, CD und CD-Player, DVD und DVD-Player, Freizeitgeräte, Projektor, Radio, Fernseher und Zubehör (Fernbedienung), Videogerät/Kassette
it: Apparecchiature per ufficio, computer e accessori, tastiera, mouse, unità di archiviazione dati, stampante, fax, fotocopiatrice, modem, dispositivo di rete, tablet, telefono, elettrodomestici, caldaia, ferro da stiro, asciugacapelli, lavastoviglie, macchina da caffè, condizionatore d'aria, fornello, frigorifero, lampada, frullatore, macchina da cucire, rasoio elettrico, console di gioco, attrezzatura sportiva, lampada da terra, aspirapolvere, congelatore, tostapane, asciugatrice, lavatrice, cavo, dispositivi di intrattenimento, schermo, lettore CD e CD, lettore DVD e DVD, attrezzatura per il tempo libero, proiettore, radio, TV e accessori (telecomando), dispositivo/registratore video
pt_pt: Equipamento de escritório, computadores e acessórios, teclado, rato, armazenamento de dados, impressora, fax, fotocopiadora, modem, dispositivo de rede, tablet, telefone, eletrodomésticos, caldeira, ferro de engomar, secador de cabelo, máquina de lavar loiça, máquina de café, ar condicionado, fogão, frigorífico, candeeiro, liquidificador, máquina de costura, máquina de barbear elétrica, consola de jogos, equipamento desportivo, candeeiro de pé, aspirador, congelador, torradeira, máquina de secar roupa, máquina de lavar roupa, cabo, dispositivos de entretenimento, ecrã, CD e leitor de CD, DVD e leitor de DVD, equipamento de lazer, projetor, rádio, TV e acessórios (comando à distância), dispositivo/gravador de vídeo
uk: Офісне обладнання, комп'ютери та аксесуари, клавіатура, миша, пристрої зберігання даних, принтер, факс, копіювальний апарат, модем, мережевий пристрій, планшет, телефон, побутова техніка, бойлер, праска, фен, посудомийна машина, кавоварка, кондиціонер, плита, холодильник, лампа, блендер, швейна машина, електробритва, ігровий пристрій, спортивне обладнання, торшер, пилосос, морозильна камера, тостер, сушильна машина, пральна машина, кабель, розважальні пристрої, екран, CD та CD-пристрій, DVD та DVD-пристрій, обладнання для дозвілля, проєктор, радіо, телевізор та аксесуари (пульт дистанційного керування), відеопристрій/касета

source: Oil
de: Öl
it: Olio
pt_pt: Óleo
uk: Олія

source: On
de: An
it: Acceso
pt_pt: Ligado
uk: Увімкнено

source: Organic
de: Bio
it: Biologico
pt_pt: Orgânico
uk: Органічний

source: Paper
de: Papier
it: Carta
pt_pt: Papel
uk: Папір
