Repository: CasaZurigo/CasaZurigol10n
Catalog: translations/ios/*.lproj/Localizable.strings
Languages: de, it, pt_pt, uk

source: Wheelchair Support
de: Rollstuhlsport
it: Supporto per sedia a rotelle
pt_pt: Suporte para cadeira de rodas
uk: Підтримка для інвалідного візка

source: When configuration is missing
de: Wenn die Konfiguration fehlt
it: Quando manca la configurazione
pt_pt: Quando falta a configuração
uk: Коли конфігурація відсутня

source: While uncoated pizza boxes are made of cardboard, only clean ones should be placed in the cardboard collection. Greasy pizza boxes with food residues cannot be recycled and should be placed in household waste.
de: Unbeschichtete Pizzakartons bestehen zwar aus Pappe, doch nur saubere Kartons gehören in die Papiertonne. Fettige Pizzakartons mit Essensresten können nicht recycelt werden und gehören in den Restmüll.
it: Sebbene i cartoni della pizza non rivestiti siano fatti di cartone, solo quelli puliti devono essere conferiti nella raccolta della carta. I cartoni della pizza unti e con residui di cibo non possono essere riciclati e vanno gettati nell'indifferenziato.
pt_pt: Embora as caixas de pizza não revestidas sejam feitas de cartão, apenas as limpas devem ser colocadas na recolha de cartão. As caixas de pizza gordurosas e com resíduos alimentares não podem ser recicladas e devem ser colocadas no lixo doméstico.
uk: Хоча коробки для піци без покриття виготовляються з картону, в контейнер для картону слід викидати лише чисті коробки. Забруднені залишки їжі коробки з-під піци не підлягають переробці, їх слід викидати разом з побутовими відходами.

source: You are insane, thank you so much!
de: Du bist verrückt, vielen Dank!
it: Siete pazzi, grazie mille!
pt_pt: Estás louco/louca, muito obrigado!
uk: Ви божевільні, величезне вам спасибі!

source: You've turned off some settings. Turn them on to get started!
it: Hai disattivato alcune impostazioni. Attivale per iniziare!
pt_pt: Desativou algumas definições. Ative-as para começar!
uk: Ви вимкнули деякі налаштування. Увімкніть їх, щоб почати!

source: Your privacy matters. Your data won't be collected or stored. What you do is your business, not ours or anyone else's.
it: La tua privacy è importante. I tuoi dati non verranno raccolti né archiviati. Ciò che fai sono affari tuoi, non nostri né di altri.
pt_pt: A sua privacidade é importante. Os seus dados não serão recolhidos nem armazenados. O que faz é da sua conta, não da nossa nem de mais ninguém.
uk: Ваша конфіденційність має значення. Ваші дані не збиратимуться та не зберігатимуться. Те, що ви робите, — це ваша справа, а не наша чи чиясь інша.

source: Zip Code
de: Postleitzahl
it: Codice postale
pt_pt: Código Postal
uk: Поштовий індекс

source: Zurich
de: Zürich
it: Zurigo
pt_pt: Zurique
uk: Цюріх

source: Cargotram
uk: Карготрам

source: E-Tram
uk: Е-трамвай

source: Fitness
uk: Фітнес

source: Legal
de: Rechtliches
it: Legale
uk: Юридичний

source: Max
it: Massimo
uk: Макс

source: Metal
de: Metall
it: Metallo
uk: Метал

source: Find public locations near you:\n- Parks\n- Public Toilets\n- Bancomat\n- And more...
de: Finden Sie öffentliche Orte in Ihrer Nähe: - Parks - Öffentliche Toiletten - Geldautomaten - Und mehr...

source: Use of CasaZurich is governed by Apple’s Standard EULA for apps. Subscriptions will automatically renew unless canceled within 24-hours before the end of the current period. You can cancel anytime with your iTunes account settings. Any unused portion of a free trial will be forfeited if you purchase a subscription. Auto-renewal may be turned off by the user, by going to the user’s Account Settings after purchase. The duration and price of each subscription is displayed on the purchase screen, and updated at the time of purchase. If you have any questions about CasaZurich Terms of Use, please reach out to me at support@casazurigo.ch
de: Die Nutzung von CasaZurich unterliegt den Standard-EULA von Apple für Apps. Abonnements verlängern sich automatisch, sofern sie nicht innerhalb von 24 Stunden vor Ende des aktuellen Zeitraums gekündigt werden. Sie können jederzeit über Ihre iTunes-Kontoeinstellungen kündigen. Nicht genutzte Teile einer kostenlosen Testversion verfallen, wenn Sie ein Abonnement erwerben. Die automatische Verlängerung kann vom Nutzer deaktiviert werden, indem er nach dem Kauf zu den Kontoeinstellungen geht. Dauer und Preis jedes Abonnements werden auf dem Kaufbildschirm angezeigt und zum Zeitpunkt des Kaufs aktualisiert. Wenn Sie Fragen zu den Nutzungsbedingungen von CasaZurich haben, kontaktieren Sie mich bitte unter support@casazurigo.ch.

source: You’ve turned off some settings. Turn them on to get started!
de: Sie haben einige Einstellungen deaktiviert. Aktivieren Sie sie, um loszulegen!

source: Your privacy matters. Your data won’t be collected or stored. What you do is your business, not ours or anyone else’s.
de: Ihre Privatsphäre ist uns wichtig. Ihre Daten werden weder erhoben noch gespeichert. Was Sie tun, ist Ihre Angelegenheit – nicht unsere oder die von jemand anderem.
