Repository: CasaZurigo/CasaZurigol10n
Catalog: translations/ios/*.lproj/Localizable.strings
Languages: de, it, pt_pt, uk

source: ☕️ Tip for a Coffee
de: ☕️ Tipp für einen Kaffee
it: ☕️ Mancia per un caffè
pt_pt: ☕️ Dica para um café
uk: ☕️ Чайові на каву

source: 🍭 Small Tip
de: 🍭 Kleiner Tipp
it: 🍭 Piccolo suggerimento
pt_pt: Dica pequena
uk: 🍭 Маленька підказка

source: 🎟️ Tip for a Cinema Ticket
de: 🎟️ Tipp für ein Kinoticket
it: 🎟️ Suggerimento per un biglietto del cinema
pt_pt: 🎟️ Dica para um bilhete de cinema
uk: 🎟️ Порада щодо квитка в кіно

source: 🚃 Tip for a ZVV Ticket
de: 🚃 Tipp für ein ZVV-Ticket
it: 🚃 Suggerimento per un biglietto ZVV
pt_pt: 🚃 Dica para um bilhete ZVV
uk: 🚃 Порада щодо квитка ZVV

source: Accessible
de: Zugänglich
it: Accessibile
pt_pt: Acessível
uk: Доступний

source: Address
de: Adresse
it: Indirizzo
pt_pt: Morada
uk: Адреса

source: Adjust filters to see more results.
de: Passen Sie die Filter an, um mehr Ergebnisse anzuzeigen.
it: Regola i filtri per vedere più risultati.
pt_pt: Ajuste os filtros para ver mais resultados.
uk: Налаштуйте фільтри, щоб побачити більше результатів.

source: All Day
de: Ganztägig
it: Tutto il giorno
pt_pt: Todo o dia
uk: Цілий день

source: Allowed:
de: Erlaubt:
it: Consentito:
pt_pt: Permitido:
uk: Дозволено:

source: Architecture
it: Architettura
pt_pt: Arquitetura
uk: Архітектура

source: Art
de: Kunst
it: Arte
pt_pt: Arte
uk: Мистецтво

source: Article not found
de: Artikel nicht gefunden
it: Articolo non trovato
pt_pt: Artigo não encontrado
uk: Статтю не знайдено

source: ATM
it: Bancomat
pt_pt: Multibanco
uk: Банкомат

source: Back
de: Zurück
it: Indietro
pt_pt: Voltar
uk: Назад

source: Bancomat
de: Bankomat
pt_pt: Caixa automática
uk: Банкомат

source: Battery, aluminum, electronic device, paint, dishes, glass bottle, ceramics, medicine, metal, mirror, energy-saving lamp, LED, fluorescent tube
de: Batterie, Aluminium, elektronisches Gerät, Farbe, Geschirr, Glasflasche, Keramik, Medizin, Metall, Spiegel, Energiesparlampe, LED, Leuchtstoffröhre
it: Batteria, alluminio, dispositivo elettronico, vernice, stoviglie, bottiglia di vetro, ceramica, medicinale, metallo, specchio, lampada a risparmio energetico, LED, tubo fluorescente
pt_pt: Bateria, alumínio, dispositivo eletrónico, tinta, louça, garrafa de vidro, cerâmica, medicamento, metal, espelho, lâmpada de baixo consumo, LED, tubo fluorescente
uk: Акумулятор, алюміній, електронний пристрій, фарба, посуд, скляна пляшка, кераміка, ліки, метал, дзеркало, енергозберігаюча лампа, світлодіод, люмінесцентна трубка

source: Beach Volleyball
it: Pallavolo da spiaggia
pt_pt: Voleibol de praia
uk: Пляжний волейбол

source: Bench
de: Sitzbank
it: Panchina
pt_pt: Banco
uk: Лавка

source: Better luck next time!
it: In bocca al lupo la prossima volta!
pt_pt: Boa sorte na próxima vez!
uk: Наступного разу пощастить більше!

source: Bike Pump
de: Fahrradpumpe
it: Pompa per bicicletta
pt_pt: Bomba de bicicleta
uk: Велосипедний насос

source: Bulky waste is flammable waste that is too large and heavy for the Zuri bag. It usually consists of furniture made from various materials such as plastic, wood, composite materials, metal, textiles, or glass. Dispose of bulky waste at the recycling center or in the cargo tram.
de: Sperrmüll ist brennbarer Abfall, der zu groß und zu schwer für den Zuri-Sack ist. Er besteht in der Regel aus Möbeln, die aus verschiedenen Materialien wie Kunststoff, Holz, Verbundwerkstoffen, Metall, Textilien oder Glas gefertigt sind. Entsorgen Sie Sperrmüll auf dem Recyclinghof oder in der Cargo-Tram.
it: I rifiuti ingombranti sono rifiuti infiammabili troppo grandi e pesanti per il sacco Zuri. Di solito sono costituiti da mobili realizzati con vari materiali come plastica, legno, materiali compositi, metallo, tessuti o vetro. Smaltisci i rifiuti ingombranti presso il centro di riciclaggio o nel tram merci.
pt_pt: Os resíduos volumosos são resíduos inflamáveis que são demasiado grandes e pesados para o saco Zuri. Geralmente, consistem em mobiliário feito de vários materiais, como plástico, madeira, materiais compósitos, metal, têxteis ou vidro. Elimine os resíduos volumosos no centro de reciclagem ou no elétrico de carga.
uk: Великогабаритні відходи — це легкозаймисті відходи, які занадто великі та важкі для мішка Zuri. Зазвичай це меблі, виготовлені з різних матеріалів, таких як пластик, дерево, композитні матеріали, метал, текстиль або скло. Утилізуйте великогабаритні відходи в центрі переробки або у вантажному трамваї.

source: Cancel
de: Abbrechen
it: Annulla
pt_pt: Cancelar
uk: Скасувати

source: Cardboard
de: Pappe
it: Cartone
pt_pt: Cartão
uk: Картон

source: Changing Table
de: Wickeltisch
it: Fasciatoio
pt_pt: Mesa de muda de fraldas
uk: Пеленальний столик

source: Check the tram schedule and stops to find the nearest collection point.
de: Überprüfen Sie den Fahrplan und die Haltestellen der Straßenbahn, um die nächstgelegene Sammelstelle zu finden.
it: Controlla gli orari e le fermate del tram per trovare il punto di raccolta più vicino.
pt_pt: Consulte o horário e as paragens do elétrico para encontrar o ponto de recolha mais próximo.
uk: Перевірте розклад трамваїв та зупинки, щоб знайти найближчий пункт збору.

source: Chess
de: Schach
it: Scacchi
pt_pt: Xadrez
uk: Шахи

source: Christmas tree, light bulb, halogen lamp, hygiene items, cat litter, plastic material, plastic packaging, nylon stocking, paper scraps, razor blade (well-packaged), vacuum cleaner bag, frozen food packaging, drinking glass (small quantities), bicycle tire (small quantities), cleaning waste, cigarette butts, dog waste bags
de: Weihnachtsbaum, Glühbirne, Halogenlampe, Hygieneartikel, Katzenstreu, Kunststoff, Kunststoffverpackungen, Nylonstrumpf, Papierfetzen, Rasierklinge (gut verpackt), Staubsaugerbeutel, Verpackung von Tiefkühlkost, Trinkglas (kleine Mengen), Fahrradreifen (kleine Mengen), Reinigungsabfälle, Zigarettenstummel, Hundekotbeutel
it: Albero di Natale, lampadina, lampada alogena, articoli per l'igiene, lettiera per gatti, materiale plastico, imballaggi in plastica, calza di nylon, scarti di carta, lametta da barba (ben confezionata), sacchetto per aspirapolvere, imballaggi per surgelati, bicchiere (piccole quantità), copertone di bicicletta (piccole quantità), rifiuti di pulizia, mozziconi di sigaretta, sacchetti per deiezioni canine
pt_pt: Árvore de Natal, lâmpada, lâmpada de halogéneo, artigos de higiene, areia para gatos, material plástico, embalagem de plástico, meia de nylon, restos de papel, lâmina de barbear (bem embalada), saco de aspirador, embalagem de alimentos congelados, copo (pequenas quantidades), pneu de bicicleta (pequenas quantidades), resíduos de limpeza, beatas de cigarro, sacos para dejetos de cães
uk: Ялинка, лампочка, галогенна лампа, предмети гігієни, наповнювач для котячого туалету, пластик, пластикова упаковка, нейлонова панчоха, паперові обрізки, лезо для гоління (добре упаковане), мішок для пилососа, упаковка від заморожених продуктів, склянка (невелика кількість), велосипедна шина (невелика кількість), відходи від прибирання, недопалки, пакети для собачих відходів

source: Clear cache
de: Cache leeren
it: Cancella la cache
pt_pt: Limpar a cache
uk: Очистити кеш

source: Close
it: Chiudi
pt_pt: Fechar
uk: Закрити

source: Coffee
de: Kaffee
it: Caffè
pt_pt: Café
uk: Кава

source: Collection Point
de: Sammelstelle
it: Punto di raccolta
pt_pt: Ponto de recolha
uk: Пункт збору

source: Concert
de: Konzert
it: Concerto
pt_pt: Concerto
uk: Концерт

source: Configuration
de: Konfiguration
it: Configurazione
pt_pt: Configuração
uk: Конфігурація

source: Configure locations permission.
de: Standortberechtigung konfigurieren.
it: Configura l'autorizzazione per le posizioni.
pt_pt: Configurar permissão de localização.
uk: Налаштуйте дозвіл на доступ до розташування.

source: Configure your area of interest.
de: Konfigurieren Sie Ihren Interessensbereich.
it: Configura la tua area di interesse.
pt_pt: Configure a sua área de interesse.
uk: Налаштуйте свою область інтересів.

source: Construction
de: Bauwesen
it: Costruzione
pt_pt: Construção
uk: Будівництво

source: Construction waste, organic waste, hazardous waste, electronic device, household waste, stove, individual item heavier than 40 kg or longer than 2.5 m
de: Bauschutt, organische Abfälle, gefährliche Abfälle, Elektrogeräte, Hausmüll, Herd, Einzelstücke, die schwerer als 40 kg oder länger als 2,5 m sind
it: Rifiuti edili, rifiuti organici, rifiuti pericolosi, dispositivi elettronici, rifiuti domestici, stufe, singoli articoli più pesanti di 40 kg o più lunghi di 2,5 m
pt_pt: Resíduos de construção, resíduos orgânicos, resíduos perigosos, aparelho eletrónico, resíduos domésticos, fogão, artigo individual com peso superior a 40 kg ou comprimento superior a 2,5 m
uk: Будівельне сміття, органічні відходи, небезпечні відходи, електронний пристрій, побутові відходи, плита, окремий предмет вагою понад 40 кг або довжиною понад 2,5 м

source: Continue
de: Weiter
it: Continua
pt_pt: Continuar
uk: Продовжити

source: Coordinates
de: Koordinaten
it: Coordinate
pt_pt: Coordenadas
uk: Координати

source: Correct!
it: Corretto!
pt_pt: Correto!
uk: Правильно!

source: Culture
it: Cultura
pt_pt: Cultura
uk: Культура

source: Customize Home
de: Startseite anpassen
it: Personalizza la home
pt_pt: Personalizar página inicial
uk: Налаштувати головну

source: Daily Trivia
it: Curiosità del giorno
pt_pt: Trivia Diária
uk: Щоденна вікторина

source: Date
de: Datum
it: Data
pt_pt: Data
uk: Дата

source: Deliver bulky waste, large metal items, and gravel to the cargo tram. No cars allowed! The cargo tram is available to you if you are traveling on foot, by bike, or by public transport. You can also give away or take well-preserved items for free. Delivery by car or van is not allowed.
de: Sperrmüll, große Metallteile und Kies zur Güterbahn bringen. Keine Autos erlaubt! Die Güterbahn steht Ihnen zur Verfügung, wenn Sie zu Fuß, mit dem Fahrrad oder mit öffentlichen Verkehrsmitteln unterwegs sind. Gut erhaltene Gegenstände können Sie auch kostenlos abgeben oder mitnehmen. Die Anlieferung mit dem Auto oder Lieferwagen ist nicht gestattet.
it: Consegnate rifiuti ingombranti, oggetti metallici di grandi dimensioni e ghiaia al tram merci. Non sono ammesse automobili! Il tram merci è a vostra disposizione se viaggiate a piedi, in bicicletta o con i mezzi pubblici. Potete anche donare o ritirare gratuitamente oggetti in buono stato. Non è consentito l'uso di auto o furgoni per la consegna.
pt_pt: Entregue resíduos volumosos, objetos metálicos grandes e gravilha no elétrico de carga. Não são permitidos carros! O elétrico de carga está à sua disposição se viajar a pé, de bicicleta ou de transportes públicos. Também pode doar ou levar gratuitamente objetos em bom estado de conservação. Não é permitida a entrega de carro ou carrinha.
uk: Великогабаритне сміття, великі металеві предмети та гравій здавайте до вантажного трамвая. Автомобілям заїзд заборонено! Вантажний трамвай доступний для вас, якщо ви подорожуєте пішки, велосипедом або громадським транспортом. Ви також можете безкоштовно віддати або забрати добре збережені речі. Доставка автомобілем чи фургоном заборонена.

source: Deliver electronic devices to the E-Tram. No cars allowed! The E-Tram is available to you if you are traveling on foot, by bike, or by public transport. You can also return old electronic devices to the point of sale without any hesitation. A pre-disposal fee is included in the purchase price of electronic and electrical devices. Retailers are therefore obliged to take back devices of the same type that they distribute, even if you don't buy a new one.
de: Liefern Sie elektronische Geräte an der E-Tram ab. Autos sind nicht erlaubt! Die E-Tram steht Ihnen zur Verfügung, wenn Sie zu Fuß, mit dem Fahrrad oder mit öffentlichen Verkehrsmitteln unterwegs sind. Sie können alte elektronische Geräte auch bedenkenlos in der Verkaufsstelle zurückgeben. Im Kaufpreis von elektronischen und elektrischen Geräten ist eine Vorab-Entsorgungsgebühr enthalten. Die Händler sind daher verpflichtet, Geräte desselben Typs, die sie vertreiben, zurückzunehmen, auch wenn Sie kein neues Gerät kaufen.
it: Consegnare i dispositivi elettronici all'E-Tram. Non sono ammesse auto! L'E-Tram è a vostra disposizione se viaggiate a piedi, in bicicletta o con i mezzi pubblici. Potete anche restituire i vecchi dispositivi elettronici al punto vendita senza alcuna esitazione. Una tariffa di pre-smaltimento è inclusa nel prezzo di acquisto dei dispositivi elettronici ed elettrici. I rivenditori sono quindi obbligati a ritirare dispositivi dello stesso tipo che distribuiscono, anche se non ne acquistate uno nuovo.
pt_pt: Entregue os seus aparelhos eletrónicos no E-Tram. Não são permitidos carros! O E-Tram está à sua disposição se viajar a pé, de bicicleta ou de transportes públicos. Pode também devolver aparelhos eletrónicos antigos ao ponto de venda sem hesitação. Uma taxa de pré-eliminação está incluída no preço de compra de aparelhos eletrónicos e elétricos. Os retalhistas são, por isso, obrigados a aceitar a devolução de aparelhos do mesmo tipo que comercializam, mesmo que não compre um novo.
uk: Доставляйте електронні пристрої до E-Tram. Автомобілі заборонені! E-Tram доступний для вас, якщо ви подорожуєте пішки, на велосипеді або громадським транспортом. Ви також можете без вагань повернути старі електронні пристрої до пункту продажу. Плата за попередню утилізацію включена в ціну покупки електронних та електричних пристроїв. Тому продавці зобов'язані приймати назад пристрої того ж типу, які вони продають, навіть якщо ви не купуєте новий.

source: Description:
de: Beschreibung:
it: Descrizione:
pt_pt: Descrição:
uk: Опис:

source: Discover Events
de: Veranstaltungen entdecken
it: Scopri gli eventi
pt_pt: Descobrir eventos
uk: Відкрийте для себе події

source: Discover locations near you
de: Entdecken Sie Orte in Ihrer Nähe
it: Scopri le località vicine a te
pt_pt: Descubra locais perto de si
uk: Відкрийте для себе місця поруч з вами

source: Discover Recycling Events
de: Entdecken Sie Recycling-Veranstaltungen
it: Scopri gli eventi di riciclaggio
pt_pt: Descubra os eventos de reciclagem
uk: Дізнайтеся про події з переробки

source: Done
de: Erledigt
it: Fatto
pt_pt: Feito
uk: Зроблено

source: Drag to reorder sections and toggle to show or hide them on your home screen.
de: Ziehen Sie, um Abschnitte neu anzuordnen, und schalten Sie sie um, um sie auf Ihrem Startbildschirm ein- oder auszublenden.
it: Trascina per riordinare le sezioni e attiva/disattiva per mostrarle o nasconderle nella schermata principale.
pt_pt: Arraste para reordenar as secções e ative/desative para as mostrar ou ocultar no seu ecrã principal.
uk: Перетягніть, щоб змінити порядок розділів, і перемкніть, щоб показати або приховати їх на головному екрані.

source: Easy
it: Facile
pt_pt: Fácil
uk: Легко

source: Economy
it: Economia
pt_pt: Economia
uk: Економіка

source: Electronic waste does not belong in household waste because it contains recyclable metals and toxic heavy metals. Thanks to separate collection, these substances can be recovered or environmentally disposed of.
de: Elektronikschrott gehört nicht in den Hausmüll, da er recycelbare Metalle und giftige Schwermetalle enthält. Dank der getrennten Sammlung können diese Stoffe zurückgewonnen oder umweltgerecht entsorgt werden.
it: I rifiuti elettronici non vanno smaltiti nei rifiuti domestici perché contengono metalli riciclabili e metalli pesanti tossici. Grazie alla raccolta differenziata, queste sostanze possono essere recuperate o smaltite in modo ecologico.
pt_pt: Os resíduos eletrónicos não pertencem ao lixo doméstico porque contêm metais recicláveis e metais pesados tóxicos. Graças à recolha separada, estas substâncias podem ser recuperadas ou eliminadas de forma ambientalmente segura.
uk: Електронні відходи не належать до побутових, оскільки містять як метали, що підлягають переробці, так і токсичні важкі метали. Завдяки роздільному збору ці речовини можна відновити або безпечно утилізувати.

source: Enable Push Notifications
de: Push-Benachrichtigungen aktivieren
it: Abilita notifiche push
pt_pt: Ativar notificações push
uk: Увімкнути push-сповіщення

source: Enable push notifications in your settings to customize your preferences.
de: Aktivieren Sie Push-Benachrichtigungen in Ihren Einstellungen, um Ihre Präferenzen anzupassen.
it: Attiva le notifiche push nelle impostazioni per personalizzare le tue preferenze.
pt_pt: Ative as notificações push nas suas definições para personalizar as suas preferências.
uk: Увімкніть push-сповіщення у своїх налаштуваннях, щоб персоналізувати їх.

source: End date
de: Enddatum
it: Data di fine
pt_pt: Data final
uk: Дата закінчення

source: Event not found
de: Ereignis nicht gefunden
it: Evento non trovato
pt_pt: Evento não encontrado
uk: Подію не знайдено

source: Events
de: Veranstaltungen
it: Eventi
pt_pt: Eventos
uk: Події

source: Explanation
it: Spiegazione
pt_pt: Explicação
uk: Пояснення

source: Explore local events to stay informed about whats happening in Zurich.
de: Entdecken Sie lokale Veranstaltungen, um auf dem Laufenden zu bleiben, was in Zürich passiert.
it: Esplora gli eventi locali per rimanere informato su ciò che accade a Zurigo.
pt_pt: Explore os eventos locais para se manter a par do que acontece em Zurique.
uk: Досліджуйте місцеві події, щоб бути в курсі того, що відбувається в Цюріху.

source: Explore local recycling events to stay informed about what you can recycle and the rules to follow.
de: Informieren Sie sich über lokale Recycling-Veranstaltungen, um auf dem Laufenden zu bleiben, was Sie recyceln können und welche Regeln Sie befolgen müssen.
it: Esplora gli eventi di riciclaggio locali per rimanere informato su cosa puoi riciclare e sulle regole da seguire.
pt_pt: Explore os eventos de reciclagem locais para se manter informado sobre o que pode reciclar e as regras a seguir.
uk: Дізнавайтеся про місцеві заходи з переробки, щоб бути в курсі того, що можна переробляти та яких правил дотримуватися.

source: Feature Request
de: Feature-Anfrage
it: Richiesta di funzionalità
pt_pt: Pedido de funcionalidades
uk: Запит на функцію

source: Fewer filters
de: Weniger Filter
it: Meno filtri
pt_pt: Menos filtros
uk: Менше фільтрів

source: Filter
it: Filtro
pt_pt: Filtro
uk: Фільтр

source: Find Nearby Public Locations
de: Öffentliche Orte in der Nähe finden
it: Trova luoghi pubblici nelle vicinanze
pt_pt: Encontrar locais públicos próximos
uk: Знайти найближчі громадські місця

source: Find public locations near you: - Parks - Public Toilets - Bancomat - And more...
pt_pt: Encontre locais públicos perto de si: - Parques - Casas de banho públicas - Caixas multibanco - E muito mais...
uk: Знайдіть громадські місця поруч: - Парки - Громадські туалети - Банкомати - І багато іншого...

source: Find what matters
de: Finde, was wichtig ist
it: Trova ciò che conta
pt_pt: Encontre o que importa
uk: Знайдіть те, що має значення

source: Food
it: Cibo
pt_pt: Comida
uk: Їжа

source: Fountain
de: Brunnen
it: Fontana
pt_pt: Fonte
uk: Фонтан

source: Gasoline-powered equipment like chainsaw, large metal, metal tools, battery and battery, waste
de: Benzinbetriebene Geräte wie Kettensägen, große Metallteile, Metallwerkzeuge, Batterien und Akkus, Abfall
it: Attrezzature a benzina come motoseghe, metallo di grandi dimensioni, utensili in metallo, batterie e pile, rifiuti
pt_pt: Equipamentos a gasolina como motosserras, ferramentas de metal grandes, metal, baterias e pilhas, resíduos
uk: Бензинове обладнання, таке як бензопили, великі металеві предмети, металеві інструменти, акумулятори та батареї, відходи

source: Geography
it: Geografia
pt_pt: Geografia
uk: Географія

source: Get involved
de: Machen Sie mit
it: Partecipa
pt_pt: Participar
uk: Долучайтеся

source: Get notification about the latest News in Zurich!
de: Erhalten Sie Benachrichtigungen über die neuesten Nachrichten in Zürich!
it: Ricevi notifiche sulle ultime notizie da Zurigo!
pt_pt: Receba notificações sobre as últimas notícias em Zurique!
uk: Отримуйте сповіщення про останні новини в Цюріху!

source: Get recycling reminders based on your ZIP code.
de: Erhalten Sie Recycling-Erinnerungen basierend auf Ihrer Postleitzahl.
it: Ricevi promemoria per il riciclaggio in base al tuo CAP.
pt_pt: Receba lembretes de reciclagem com base no seu código postal.
uk: Отримуйте нагадування про переробку, що базуються на вашому поштовому індексі.

source: Get reminders about Events in Zurich!
de: Erhalten Sie Erinnerungen an Veranstaltungen in Zürich!
it: Ricevi promemoria sugli eventi a Zurigo!
pt_pt: Receba lembretes sobre eventos em Zurique!
uk: Отримуйте нагадування про події в Цюріху!

source: Glass
de: Glas
it: Vetro
pt_pt: Vidro
uk: Скло

source: Good to Know:
de: Gut zu wissen:
it: Buono a sapersi:
pt_pt: É bom saber:
uk: Корисна інформація:

source: Grant Location Access
de: Standortzugriff gewähren
it: Concedi l'accesso alla posizione
pt_pt: Conceder acesso à localização
uk: Надати доступ до місцезнаходження

source: Great job, you know Zurich well!
it: Ottimo lavoro, conosci bene Zurigo!
pt_pt: Excelente trabalho, conhece bem Zurique!
uk: Чудова робота, ви добре знаєте Цюрих!

source: Grill/Fireplace
de: Grill/Kamin
it: Griglia/Camino
pt_pt: Grelhador/Lareira
uk: Гриль/камін

source: Hard
it: Difficile
pt_pt: Duro
uk: Жорсткий

source: Hey! I'm Luca Archidiacono, and I'm passionate about creating things. CasaZurich is a project I'm particularly proud of. If you're enjoying CasaZurich, I'd really appreciate a small tip. Not only would it brighten my day, but it'll also contribute to keeping the app running smoothly for you and support the development of new features. Thanks a bunch!
de: Hallo! Ich bin Luca Archidiacono und meine Leidenschaft ist es, Dinge zu erschaffen. CasaZurich ist ein Projekt, auf das ich besonders stolz bin. Wenn dir CasaZurich gefällt, würde ich mich sehr über einen kleinen Tipp freuen. Das würde nicht nur meinen Tag erhellen, sondern auch dazu beitragen, dass die App für dich reibungslos läuft und die Entwicklung neuer Funktionen unterstützt wird. Vielen Dank!
it: Ciao! Sono Luca Archidiacono e la mia passione è creare cose. CasaZurich è un progetto di cui sono particolarmente orgoglioso. Se CasaZurich ti piace, ti sarei molto grato per una piccola mancia. Non solo mi rallegrerebbe la giornata, ma contribuirebbe anche a mantenere l'app funzionante senza intoppi e a supportare lo sviluppo di nuove funzionalità. Grazie mille!
pt_pt: Olá! Sou o Luca Archidiacono e sou apaixonado por criar coisas. A CasaZurich é um projeto do qual me orgulho particularmente. Se está a gostar da CasaZurich, agradecia imenso uma pequena gorjeta. Não só me alegraria o dia, como também ajudaria a manter a aplicação a funcionar sem problemas para si e a apoiar o desenvolvimento de novas funcionalidades. Muito obrigado!
uk: Привіт! Я Лука Архідіаконо, і я захоплююся створенням речей. CasaZurich — це проєкт, яким я особливо пишаюся. Якщо вам подобається CasaZurich, я був би дуже вдячний за невеликий донат. Це не тільки зробить мій день кращим, але й допоможе підтримувати безперебійну роботу програми для вас та сприятиме розробці нових функцій. Щиро дякую!

source: History
it: Storia
pt_pt: História
uk: Історія

source: Hmmm.. it looks empty here
de: Hmmm... hier sieht es leer aus
it: Hmmm... sembra vuoto qui
pt_pt: Hmmm... parece vazio aqui
uk: Хм... тут порожньо

source: Home
de: Startseite
it: Casa
pt_pt: Início
uk: Головна

source: Home Configuration
de: Startseitenkonfiguration
it: Configurazione della home
pt_pt: Configuração do início
uk: Налаштування головної сторінки

source: How to Recycle:
de: Anleitung zum Recycling:
it: Come riciclare:
pt_pt: Como reciclar:
uk: Як переробляти:
