{
  "all": "Todos",
  "app_title": "CasaZurich",
  "ascending": "Ascendente",
  "article_not_found": "Artigo não disponível",
  "back_navigation_title": "Voltar",
  "bancomat": "Multibanco",
  "bike_pump": "Bomba de Bicicleta",
  "cancel": "Cancelar",
  "cardboard_recycling_notification_title": "📦 CasaZurigo",
  "cargotram_recycling_notification_title": "🚃 CasaZurigo",
  "collection_point": "Ponto de Recolha",
  "continue": "Continuar",
  "concert": "Concerto",
  "configuration": "Definições",
  "customize_home": "Personalizar Ecrã Principal",
  "construction": "Construção",
  "date": "Data",
  "descending": "Descendente",
  "done": "Concluído",
  "date_earliest_first": "Data (mais antiga primeiro)",
  "date_latest_first": "Data (mais recente primeiro)",
  "discover_locations_near_you": "Descobrir locais perto de si",
  "drag_to_reorder_sections_and_toggle_to_show_or_hide_them_on_your_home_screen": "Arraste para reordenar as secções e ative/desative para as mostrar ou ocultar no ecrã principal.",
  "empty_configure_area_of_interest_title": "Configure a sua área de interesse.",
  "empty_configure_locations_permission_title": "Configurar permissão de localização.",
  "empty_description": "Desativou algumas definições. Ative-as para começar!",
  "empty_title": "Hmmm... parece vazio aqui",
  "etram_recycling_notification_title": "🚅 CasaZurich",
  "event_not_found": "Evento não encontrado",
  "events": "Eventos",
  "explore_local_events_to_stay_informed_about_whats_happening_in_zurich": "Explore os eventos locais para se manter informado sobre o que está a acontecer em Zurique.",
  "feedback_support_customer_description": "Embora leia todas as mensagens, como sou apenas uma pessoa, não consigo responder a todas. Espero que compreenda, e obrigado pelo seu feedback.",
  "feedback_support_customer_title": "Apoio ao Cliente",
  "feedback_support_email_footer": "Se não tiver uma app de email predefinida configurada, pode enviar-me um email diretamente para %@",
  "feedback_support_email_title": "Enviar email para CasaZurich",
  "feedback_support_leave_review_title": "Deixar uma Avaliação",
  "feedback_support_title": "Feedback e Suporte",
  "fewer_filters": "Menos filtros",
  "filter": "Filtro",
  "failed_to_load_locations": "Falha ao carregar localizações",
  "feature_request": "Sugestão de Funcionalidade",
  "get_nearest_location": "Obter localização mais próxima",
  "get_nearest_location_description": "Obtenha a localização mais próxima em Zurique com base na sua localização atual.",
  "glass": "Vidro",
  "get_access_to_unlimited_events_from_all_sources": "Aceda a eventos ilimitados de todas as fontes",
  "get_access_to_unlimited_news_from_all_sources": "Aceda a notícias ilimitadas de todas as fontes",
  "get_involved": "Envolva-se",
  "get_notification_about_the_latest_news_in_zurich": "Receber notificações sobre as últimas Notícias em Zurique!",
  "get_reminders_about_events_in_zurich": "Receba lembretes sobre Eventos em Zurique!",
  "home_navigation_title": "Zurique",
  "home_nearby_locations_filter_title": "Filtrar Locais Próximos",
  "home_nearby_locations_title": "Locais Próximos",
  "home_recycling_event_filter_title": "Filtrar Eventos de Reciclagem",
  "home_trends_title": "Tendências de Hoje",
  "home_configuration": "Configuração Inicial",
  "home_recylcing_event_title": "Reciclagem",
  "is_open": "Aberto",
  "language": "Idioma",
  "learn_more": "Saber mais",
  "letter_box": "Caixa de Correio",
  "location_filter_more_soon_title": "Mais novidades em breve!",
  "location_type": "Tipo de Localização",
  "location_type_description": "Tipo de locais a mostrar perto",
  "last_refresh": "Última atualização",
  "location_permission_not_yet_requested": "Autorização de localização ainda não pedida",
  "latest_events": "Eventos Recentes",
  "latest_news": "Novidades",
  "legal": "Informação Legal",
  "map_detail_details_address_title": "Morada",
  "map_detail_details_coordinates_title": "Coordenadas",
  "map_detail_details_infrastructure": "Infraestruturas",
  "map_detail_details_park_infrastructure_beachvolleyball": "Voleibol de Praia",
  "map_detail_details_park_infrastructure_bench": "Banco de jardim",
  "map_detail_details_park_infrastructure_chess": "Xadrez",
  "map_detail_details_park_infrastructure_coffee": "Café",
  "map_detail_details_park_infrastructure_fireplace": "Churrasqueira/Lareira",
  "map_detail_details_park_infrastructure_kiosk": "Quiosque",
  "map_detail_details_park_infrastructure_lakeside": "À beira do lago",
  "map_detail_details_park_infrastructure_lawn": "Relvado para Relaxar",
  "map_detail_details_park_infrastructure_pingpong": "Ténis de Mesa",
  "map_detail_details_park_infrastructure_playground": "Parque Infantil",
  "map_detail_details_park_infrastructure_restaurant": "Restaurante",
  "map_detail_details_park_infrastructure_sport": "Zona Desportiva",
  "map_detail_details_park_infrastructure_wardrobe": "Roupeiro",
  "map_detail_details_parking_zones_title": "Zonas de Estacionamento",
  "map_detail_details_toilet_infrastructure_accessible": "Acessível",
  "map_detail_details_toilet_infrastructure_changing_table": "Muda-fraldas",
  "map_detail_details_toilet_infrastructure_mobile": "Telemóvel",
  "map_detail_details_toilet_infrastructure_pissoir": "Urinol",
  "map_detail_details_toilet_infrastructure_wheelchair_support": "Acessibilidade para cadeira de rodas",
  "metal": "Metal",
  "more_filters": "Mais filtros",
  "market": "Mercado",
  "more_events": "Mais Eventos",
  "more_news": "Mais Notícias",
  "movie": "Cinema",
  "more_information_on_map": "Mais informações sobre o seu mapa",
  "no_access_to_location_granted": "Acesso à localização não concedido",
  "no_nearby_location_found": "Nenhum local próximo encontrado",
  "no_results_available": "Sem resultados disponíveis",
  "no_results_available_filter_description": "Ajuste os filtros para ver mais resultados.",
  "no_subscription": "Nenhuma subscrição disponível",
  "no_zip_code_provided": "Nenhum código postal indicado",
  "not_able_to_determine_current_location": "Não foi possível determinar a localização atual",
  "not_available": "Não disponível",
  "name": "Nome",
  "need_help": "Precisa de Ajuda?",
  "news": "Novidades",
  "no_configuration": "Sem Configuração",
  "no_events_available": "Nenhum evento disponível",
  "no_events_found": "Nenhum evento encontrado",
  "no_nearby_locations_available": "Nenhum local próximo disponível",
  "no_news_available": "Nenhuma notícia disponível",
  "no_news_found": "Nenhuma notícia encontrada",
  "no_recycling_events_available": "Não existem eventos de reciclagem disponíveis",
  "non_sortable_sections": "Secções Não Ordenáveis",
  "off": "Desativado",
  "oil": "Óleo",
  "on": "Ligado",
  "onboarding_area_of_interest_title": "Definir a sua Área de Interesse",
  "onboarding_finish_title": "Viva! A configuração da CasaZurich está completa!",
  "onboarding_location_permission_description": "Precisamos de acesso à localização para lhe fornecer informações sobre locais públicos próximos.",
  "onboarding_location_permission_title": "Permissão de Localização",
  "onboarding_location_title": "Descobrir Locais Próximos",
  "onboarding_map_title": "Encontrar Locais Públicos Próximos",
  "onboarding_nearby_location_description": "Obtenha acesso a locais públicos perto de si, como parques, casas de banho e outros.",
  "onboarding_nearby_location_title": "Locais Públicos Próximos",
  "onboarding_notification_update_description": "Receba notificações de eventos de reciclagem na sua área, como dias de recolha de cartão, com base no seu código postal.",
  "onboarding_notification_update_title": "Manter-se Atualizado",
  "onboarding_notifications_title": "Ativar Notificações",
  "onboarding_recycling_description": "Explore os eventos de reciclagem locais para se manter informado sobre o que pode reciclar e as regras a seguir.",
  "onboarding_recycling_title": "Descobrir Eventos de Reciclagem",
  "onboarding_welcome_title": "Bem-vindo ao CasaZurich",
  "onboarding_zip_code_description": "Selecione o seu código postal para obter informações sobre atualizações meteorológicas, horários de reciclagem e muito mais!",
  "onboarding_zip_code_title": "O seu código postal",
  "organic_recycling_notification_title": "🥬 CasaZurigo",
  "onboarding_map_description": "Encontre locais públicos perto de si:\\n- Parques\\n- Casas de Banho Públicas\\n- Multibanco\\n- E mais...",
  "paper_recycling_notification_title": "🗞 CasaZurigo",
  "park": "Parque",
  "parking": "Estacionamento",
  "paywall_full_access_for_just": "Acesso completo por apenas",
  "paywall_pro_feature_more_locations": "Mais locais",
  "paywall_pro_feature_no_ads": "Sem anúncios",
  "paywall_pro_feature_sheet_description_more_locations": "Desbloqueie o acesso a todos estes locais incríveis",
  "paywall_pro_feature_sheet_title": "️Apenas com o Pro!",
  "paywall_pro_feature_support": "Apoiar o desenvolvimento",
  "paywall_subtitle": "Obtenha acesso a todos os locais públicos (caixas multibanco, marcos de correio, máquinas de venda automática, etc.) e Widgets iOS exclusivos. Junte-se à nossa comunidade e navegue por Zurique sem esforço!",
  "paywall_title": "Desbloqueie Mais com o CasaZurich Pro!",
  "privacy_description": "A sua privacidade é importante. Os seus dados não serão recolhidos nem armazenados. O que faz é da sua conta, não da nossa nem de mais ninguém.",
  "privacy_title": "Política de Privacidade",
  "push_notification_recycling_description": "Receba lembretes de reciclagem com base no seu código postal.",
  "push_notification_card_button_title": "Ativar Notificações Push",
  "push_notification_card_description": "Ative as notificações push nas suas definições para personalizar as suas preferências.",
  "push_notification_card_title": "Notificações Push Desativadas",
  "paywall_pro_feature_sheet_description_widgets": "Desbloqueie o acesso a todos estes widgets incríveis",
  "paywall_pro_feature_widgets": "Widgets",
  "party": "Festejar",
  "publibike": "PubliBike",
  "recycling": "Reciclagem",
  "recycling_cardboard_event_detail_allowed": "Cartão reciclável como caixas de fruta, caixas de legumes, sacos de papel dobrados, encomendas, caixas, embalagens, cartão alveolar (apenas cartão puro), caixa de detergente (sem pega de plástico)",
  "recycling_cardboard_event_detail_description": "Reciclar cartão faz sentido, pois conserva os recursos naturais e é mais barato do que incinerá-lo na central de valorização energética de resíduos. O cartão recolhido é uma matéria-prima essencial para a produção de cartão canelado, embalagens e até mobiliário. Como o processamento técnico continua a melhorar, mesmo produtos de cartão de alta qualidade são feitos de cartão reciclado.",
  "recycling_cardboard_event_detail_good_to_know": "Embora as caixas de pizza sem revestimento sejam feitas de cartão, apenas as limpas devem ser colocadas na recolha de cartão. As caixas de pizza gordurosas e com restos de comida não podem ser recicladas e devem ser colocadas no lixo doméstico.",
  "recycling_cardboard_event_detail_how_to": "Coloque o cartão atado ou o seu contentor de cartão na berma da estrada no dia da recolha antes das 7h.",
  "recycling_cardboard_event_detail_not_allowed": "Cartão não reciclável, como cartão revestido ou sujo, papel, esferovite, Tetra Pak, embalagens de congelados",
  "recycling_cardboard_event_title": "Cartão",
  "recycling_cargotram_event_detail_allowed": "Metal, resíduos volumosos, gravilha, embalagens de bebidas, garrafas de plástico, esferovite, têxteis, bagagem, cestos, colchões, mobiliário, plástico, esquis, tapetes, rolhas, cápsulas de café em alumínio, sofás/móveis estofados até 2 m de comprimento, artigos individuais até 40 kg de peso e 2,5 m de comprimento",
  "recycling_cargotram_event_detail_description": "Resíduos volumosos são resíduos inflamáveis demasiado grandes e pesados para o saco Zuri. Geralmente consistem em mobiliário feito de vários materiais, como plástico, madeira, materiais compósitos, metal, têxteis ou vidro. Descarte os resíduos volumosos no centro de reciclagem ou no elétrico de carga.",
  "recycling_cargotram_event_detail_good_to_know": "Consulte o horário e as paragens do elétrico para encontrar o ponto de recolha mais próximo.",
  "recycling_cargotram_event_detail_how_to": "Entregue resíduos volumosos, objetos metálicos grandes e gravilha no elétrico de carga. Não são permitidos carros! O elétrico de carga está disponível para si se viajar a pé, de bicicleta ou de transportes públicos. Também pode dar ou levar gratuitamente objetos em bom estado. Não são permitidas entregas de carro ou carrinha.",
  "recycling_cargotram_event_detail_not_allowed": "Resíduos de construção, resíduos orgânicos, resíduos perigosos, equipamentos eletrónicos, resíduos domésticos, fogões, artigos individuais com peso superior a 40 kg ou comprimento superior a 2,5 m",
  "recycling_cargotram_event_title": "Cargotram",
  "recycling_etram_event_detail_allowed": "Equipamento de escritório, computadores e acessórios, teclado, rato, armazenamento de dados, impressora, fax, fotocopiadora, modem, dispositivo de rede, tablet, telefone, eletrodomésticos, caldeira, ferro de engomar, secador de cabelo, máquina de lavar loiça, máquina de café, ar condicionado, fogão, frigorífico, candeeiro, liquidificador, máquina de costura, máquina de barbear elétrica, consola de jogos, equipamento desportivo, candeeiro de pé, aspirador, congelador, torradeira, máquina de secar roupa, máquina de lavar roupa, cabo, aparelhos de entretenimento, ecrã, leitor de CD e CD, leitor de DVD e DVD, equipamento de lazer, projetor, rádio, TV e acessórios (telecomando), leitor de vídeo/cassete",
  "recycling_etram_event_detail_description": "Os resíduos eletrónicos não devem ser misturados com o lixo doméstico, pois contêm metais recicláveis e metais pesados tóxicos. Graças à recolha seletiva, estas substâncias podem ser recuperadas ou eliminadas de forma ambientalmente correta.",
  "recycling_etram_event_detail_good_to_know": "Devolva sem hesitar os aparelhos elétricos fora de uso ao ponto de venda. O preço de compra dos aparelhos eletrónicos e elétricos inclui uma taxa de eliminação antecipada. Por conseguinte, os retalhistas são obrigados a aceitar a devolução de aparelhos do mesmo tipo que eles próprios vendem, mesmo que não compre um novo.",
  "recycling_etram_event_detail_how_to": "Entregue aparelhos eletrónicos no E-Tram. Não são permitidos carros! O E-Tram está disponível para si se viajar a pé, de bicicleta ou de transportes públicos. Também pode devolver aparelhos eletrónicos antigos no ponto de venda sem hesitação. Uma taxa de pré-eliminação está incluída no preço de compra de aparelhos eletrónicos e elétricos. Os retalhistas são, portanto, obrigados a aceitar a devolução de aparelhos do mesmo tipo que comercializam, mesmo que não compre um novo.",
  "recycling_etram_event_detail_not_allowed": "Equipamentos a gasolina como motosserras, metal grande, ferramentas metálicas, baterias e pilhas, resíduos",
  "recycling_etram_event_title": "Elétrico",
  "recycling_event_detail_allowed_title": "Permitido:",
  "recycling_event_detail_date_title": "Data:",
  "recycling_event_detail_description_title": "Descrição:",
  "recycling_event_detail_good_to_know": "É bom saber:",
  "recycling_event_detail_how_to_title": "Como Reciclar:",
  "recycling_event_detail_not_allowed_title": "Não permitido:",
  "recycling_household_waste_event_detail_allowed": "Árvore de Natal, lâmpada, lâmpada de halogéneo, artigos de higiene, areia para gatos, material plástico, embalagem de plástico, meia de nylon, restos de papel, lâmina de barbear (bem embalada), saco de aspirador, embalagem de alimentos congelados, copo (pequenas quantidades), pneu de bicicleta (pequenas quantidades), resíduos de limpeza, pontas de cigarro, sacos para dejetos de cães",
  "recycling_household_waste_event_detail_description": "A Zurich Waste Disposal and Recycling transporta diariamente mais de 30.000 sacos Zuri para a central de valorização energética de Hagenholz, onde são queimados de forma ecológica. O calor gerado pela incineração produz energia ecológica e calor de Zurique amigo do ambiente, que pode aquecer cerca de 170.000 apartamentos.",
  "recycling_household_waste_event_detail_good_to_know": "Quem deita o lixo doméstico em sacos não taxados, ilegalmente ou em caixotes de lixo públicos está a ser injusto para com quem prepara o lixo corretamente. Quem deita lixo ilegalmente é denunciado à polícia e pode ser multado em vários milhares de francos suíços.",
  "recycling_household_waste_event_detail_how_to": "Os resíduos devem ser depositados num saco azul Zuri. O saco azul Zuri está disponível para compra em lojas de retalho e existe nos tamanhos de 10, 17, 35, 60 ou 110 litros. Coloque o seu saco Zuri no local de recolha designado antes das 7h00 do dia de recolha.",
  "recycling_household_waste_event_detail_not_allowed": "Pilha, alumínio, aparelho eletrónico, tinta, loiça, garrafa de vidro, cerâmica, medicamento, metal, espelho, lâmpada economizadora, LED, tubo fluorescente",
  "recycling_organic_event_detail_allowed": "Resíduos vegetais soltos de jardim, plantas de varanda e de vaso (sem vaso), terra (sem pedras ou argila expandida), folhas, ervas daninhas e frutos caídos, aparas de relva e de prados, flores cortadas, plantas perenes de flores e legumes, aparas de arbustos e árvores até 10 cm de diâmetro, resíduos de cozinha, casca de ovo, caixa de ovos, caroço de fruta, cápsulas de café sem embalagem (por ex. da CoffeeB), borras de café, ervas de chá, estrume de pequenos animais, incluindo penas, palha, feno e serradura, pratos de folhas de palmeira, aparas de frutas e legumes, sacos de biorresíduos com impressão em rede, restos domésticos, pão, pastelaria e sobremesas, carne e peixe (incluindo ossos e espinhas), produtos à base de cereais, arroz, leguminosas, gordura alimentar, molhos, produtos lácteos, queijo, ovos",
  "recycling_organic_event_detail_description": "Para além de todos os resíduos de jardim, também pode deitar fora os resíduos biodegradáveis da cozinha e restos de comida. Ao colocar os resíduos orgânicos no contentor adequado, necessita de menos sacos Zuri, o que também alivia a sua carteira. Os resíduos orgânicos são transformados em biogás e produtos de compostagem na unidade de digestão da Biogas Zurich AG. O biogás é introduzido na rede de gás da Energie 360° AG e está disponível como energia renovável para aquecimento, cozinha ou produção de eletricidade. Fecha-se assim um ciclo que promove a qualidade de vida na cidade.",
  "recycling_organic_event_detail_good_to_know": "Em geral, produtos feitos de materiais biodegradáveis (EN 13432), como cápsulas de café compostáveis, loiça descartável de amido de milho ou produtos/embalagens 100% de fibra, não devem ser colocados no contentor de lixo orgânico. Isto porque não são visualmente reconhecíveis durante a recolha. A exceção são os sacos de biorresíduos com impressão em rede.",
  "recycling_organic_event_detail_how_to": "Desde 1 de janeiro de 2023, existe uma obrigatoriedade de contentor e de localização para os resíduos orgânicos na cidade de Zurique. As propriedades que ainda não dispõem de um contentor de resíduos orgânicos serão equipadas ao longo do ano de 2023. Basta deitar os resíduos orgânicos no contentor de resíduos orgânicos e voltar a fechá-lo.",
  "recycling_organic_event_detail_not_allowed": "Resíduos não orgânicos ou não biogénicos, madeira velha tratada e não tratada, cinzas e beatas, argila expandida, vasos de flores e espuma, buxo (infestado por traças do buxo), árvore de Natal, loiça descartável, dejetos de cães, artigos de higiene, pensos higiénicos, tampões, fraldas, ligaduras, areia para gatos, roupa compostável, medicamentos, conchas de mexilhão, neófitos, plástico, sacos de plástico reciclados, sacos de aspirador, pedras, gravilha, areia, cápsulas e sacos de chá/café, materiais de embalagem, vidro, metal, papel, cartão, garrafa PET para bebidas, saco Zuri e saco de lixo",
  "recycling_organic_event_title": "Orgânicos",
  "recycling_paper_event_detail_allowed": "Papel reciclável, como livros sem capa, envelopes, brochuras (não plastificadas), livros de bolso, revistas, jornais",
  "recycling_paper_event_detail_description": "O papel recolhido separadamente pode ser reciclado várias vezes e é, por isso, a matéria-prima mais importante para a indústria suíça do papel: os jornais são feitos de até 80% de papel reciclado.",
  "recycling_paper_event_detail_good_to_know": "Sacos de papel e caixas de cartão não devem ser colocados na recolha de papel e não são adequados como contentores de recolha. São tratados de forma especial e afetam o processo de reciclagem, além de se desfazerem em condições de humidade e vento.",
  "recycling_paper_event_detail_how_to": "Coloque o papel atado ou o seu contentor de papel na berma da estrada no dia da recolha antes das 7h.",
  "recycling_paper_event_detail_not_allowed": "Papel não reciclável, como capas e contracapas de livros, embalagens isoladas* de papel reciclado (por exemplo, Paperfloc), cartão, aparas de papel, sacos de papel, papel plastificado ou sujo, Tetra Pak, embalagens de alimentos congelados",
  "recycling_paper_event_title": "Papel",
  "recycling_waste_event_title": "Resíduos",
  "read_full_article": "Ler artigo completo",
  "read_latest_news": "Ler as Notícias Mais Recentes",
  "recommend_casazurigo": "Recomendar a CasaZurigo",
  "region": "Região",
  "search": "Pesquisar",
  "settings_location_access": "Acesso à localização",
  "settings_push_notification_access": "Acesso a notificações push",
  "show_all": "Mostrar Tudo",
  "show_nearby_locations": "Mostrar locais próximos",
  "show_nearby_locations_description": "Abre a app e mostra as localizações próximas num mapa.",
  "show_nearest_location": "Mostrar localização mais próxima",
  "show_nearest_location_description": "Mostrar a localização mais próxima em Zurique com base na sua localização atual.",
  "sort_by": "Ordenar por",
  "spring": "Fonte de água",
  "subscription_card_button_title": "Obter CasaZurich Pro",
  "subscription_card_description": "Desbloqueie todas as funcionalidades e aceda a mais locais públicos!",
  "support_about_me_description": "Olá! Chamo-me Luca Archidiacono e sou apaixonado por criar coisas. O CasaZurich é um projeto do qual me orgulho particularmente. Se está a gostar do CasaZurich, agradecia muito uma pequena contribuição. Não só me alegraria o dia, como também ajudaria a manter a app a funcionar sem problemas para si e a apoiar o desenvolvimento de novas funcionalidades. Muito obrigado!",
  "support_generous_tip_description": "És incrível, muito obrigado!",
  "support_generous_tip_title": "Dica para um Bilhete ZVV",
  "support_marvelous_tip_description": "Será uma grande ajuda para manter o CasaZurigo a funcionar!",
  "support_marvelous_tip_title": "🎟️ Sugestão para um Bilhete de Cinema",
  "support_nice_tip_description": "Adoro o sabor de um café especial ❤️",
  "support_nice_tip_title": "☕️ Dar gorjeta para um café",
  "support_small_tip_description": "Pequeno mas bonito!",
  "support_small_tip_title": "Pequena Dica",
  "support_title": "Apoiar a CasaZurigo",
  "see_upcoming_events": "Ver próximos eventos",
  "society": "Comunidade",
  "sortable_sections": "Secções Reordenáveis",
  "sport": "Desporto",
  "stage": "Fase",
  "subscribe_to_pro": "Subscrever Pro",
  "subscription": "Subscrição",
  "swimming_pool": "Piscina",
  "see_whats_going_on_in_zurich": "Ver o que se passa em Zurique",
  "shop_merchandise": "Comprar mercadoria",
  "tab_title_calendar": "Calendário",
  "tab_title_home": "Início",
  "tab_title_maps": "Mapa",
  "terms_of_use_description": "A utilização do CasaZurich é regida pelo EULA padrão da Apple para aplicações. As subscrições serão renovadas automaticamente, a menos que sejam canceladas até 24 horas antes do final do período atual. Pode cancelar a qualquer momento nas definições da sua conta iTunes. Qualquer parte não utilizada de um período de teste gratuito será perdida se adquirir uma subscrição. A renovação automática pode ser desativada pelo utilizador, acedendo às Definições da conta do utilizador após a compra. A duração e o preço de cada subscrição são apresentados no ecrã de compra e atualizados no momento da compra. Se tiver alguma dúvida sobre os Termos de Utilização do CasaZurich, por favor, contacte-me através do endereço support@casazurigo.ch",
  "terms_of_use_title": "Termos de Utilização",
  "textiles": "Têxteis",
  "timeout": "Tempo Esgotado",
  "tips_filter_message": "Toque para filtrar e ver apenas o conteúdo que lhe interessa",
  "tips_filter_title": "Encontre o que precisa",
  "tips_settings_message": "Toque para personalizar a aplicação ao seu gosto",
  "tips_settings_title": "Personalize",
  "tips_weather_message": "Toque para obter a previsão mais recente",
  "tips_weather_title": "Sol ou Chuva?",
  "today": "Hoje",
  "toilet": "Casa de Banho",
  "tomorrow_cardboard_recycling_notification_body": "Amanhã o seu cartão será recolhido.",
  "tomorrow_cargotram_recycling_notification_body": "Amanhã o cargotram está a circular!",
  "tomorrow_etram_recycling_notification_body": "Amanhã o elétrico está a caminho!",
  "tomorrow_organic_recycling_notification_body": "Amanhã, o seu lixo orgânico será recolhido.",
  "tomorrow_paper_recycling_notification_body": "Amanhã o seu papel será recolhido.",
  "tomorrow_waste_recycling_notification_body": "Amanhã o seu lixo será recolhido.",
  "toggle_to_show_or_hide_them_on_your_home_screen": "Ative para os mostrar ou ocultar no ecrã principal.",
  "unknown": "Desconhecido",
  "unlock_all_features_to_see_more_locations_description": "Desbloqueie todas as funcionalidades para filtrar e ver mais locais próximos.",
  "user_preferences_about_title": "Sobre",
  "user_preferences_area_of_interest_title": "Ponto de Interesse",
  "user_preferences_city_title": "Cidade",
  "user_preferences_clear_cache_description": "Se vir localizações duplicadas, pode limpar a cache local.",
  "user_preferences_clear_cache_title": "Limpar cache",
  "user_preferences_extras_title": "Extras",
  "user_preferences_navigation_title": "Definições",
  "user_preferences_push_notification_title": "Notificação Push",
  "unlock_all_features_to_filter_and_see_more_events": "Desbloqueie todas as funcionalidades para filtrar e ver mais eventos.",
  "unlock_all_features_to_filter_and_see_more_news": "Desbloqueie todas as funcionalidades para filtrar e ver mais novidades.",
  "upgrade_to_pro_features": "Atualizar para funcionalidades Pro",
  "unlock_more_with_pro": "Desbloqueie mais com o Pro!",
  "unlock_access_to_all_these_amazing_events": "Desbloquear o acesso a todos estes eventos fantásticos",
  "unlock_access_to_all_these_amazing_news": "Desbloquear o acesso a todas estas fantásticas fontes de notícias",
  "unlock_access_to_all_these_informations_on_your_map": "Desbloquear o acesso a todas as informações do seu mapa",
  "unlock_all_features_to_filter_and_see_more_information_on_your_map.": "Desbloqueie todas as funcionalidades para filtrar e ver mais informações no seu mapa.",
  "vending_machine": "Máquina de Venda Automática",
  "view_recycling_calendar_events": "Ver eventos do calendário de reciclagem",
  "waste_recycling_notification_title": "🗑 CasaZurigo",
  "weather_navigation_title": "Meteorologia",
  "weather_temperature_max": "Máx.",
  "weather_temperature_min": "Mín.",
  "weekly_event_notification_body": "Descubra os novos eventos desta semana em Zurique!",
  "weekly_event_notification_title": "📅 Eventos Semanais em Zurique",
  "water_temperature": "Temperatura da Água",
  "when_configuration_is_missing": "Quando a configuração está em falta",
  "zip_code_title": "Código Postal"
}