{
  "☕️ Tip for a Coffee": "☕️ Propina para un café",
  "🍭 Small Tip": "🍭 Un pequeño consejo",
  "🎟️ Tip for a Cinema Ticket": "🎟️ Consejo para una entrada de cine",
  "🚃 Tip for a ZVV Ticket": "🚃 Consejo para un billete ZVV",
  "Accessible": "Accesible",
  "Address": "Dirección",
  "Adjust filters to see more results.": "Ajusta los filtros para ver más resultados.",
  "All Day": "Todo el día",
  "Allowed:": "Permitido:",
  "Architecture": "Arquitectura",
  "Art": "Arte",
  "Article not found": "Artículo no encontrado",
  "ATM": "cajero automático",
  "Back": "Atrás",
  "Bancomat": "Cajero automático",
  "Battery, aluminum, electronic device, paint, dishes, glass bottle, ceramics, medicine, metal, mirror, energy-saving lamp, LED, fluorescent tube": "Batería, aluminio, dispositivo electrónico, pintura, vajilla, botella de vidrio, cerámica, medicina, metal, espejo, lámpara de bajo consumo, LED, tubo fluorescente",
  "Beach Volleyball": "Voleibol de playa",
  "Bench": "Banco",
  "Better luck next time!": "¡Mucha suerte la próxima vez!",
  "Bike Pump": "Bomba de bicicleta",
  "Bulky waste is flammable waste that is too large and heavy for the Zuri bag. It usually consists of furniture made from various materials such as plastic, wood, composite materials, metal, textiles, or glass. Dispose of bulky waste at the recycling center or in the cargo tram.": "Los residuos voluminosos son residuos inflamables demasiado grandes y pesados para la bolsa Zuri. Suelen consistir en muebles fabricados con diversos materiales como plástico, madera, materiales compuestos, metal, textiles o vidrio. Deshágase de los residuos voluminosos en el centro de reciclaje o en el tranvía de carga.",
  "Cancel": "Cancelar",
  "Cardboard": "Cartón",
  "Cargotram": "Cargotram",
  "Changing Table": "Cambiador",
  "Check the tram schedule and stops to find the nearest collection point.": "Consulta el horario y las paradas del tranvía para encontrar el punto de recogida más cercano.",
  "Chess": "Ajedrez",
  "Christmas tree, light bulb, halogen lamp, hygiene items, cat litter, plastic material, plastic packaging, nylon stocking, paper scraps, razor blade (well-packaged), vacuum cleaner bag, frozen food packaging, drinking glass (small quantities), bicycle tire (small quantities), cleaning waste, cigarette butts, dog waste bags": "Árbol de Navidad, bombilla, lámpara halógena, artículos de higiene, arena para gatos, material plástico, envases de plástico, medias de nailon, restos de papel, cuchilla de afeitar (bien empaquetada), bolsa de aspiradora, envases de alimentos congelados, vaso (pequeñas cantidades), neumático de bicicleta (pequeñas cantidades), residuos de limpieza, colillas de cigarrillos, bolsas para excrementos de perro",
  "Clear cache": "Borrar caché",
  "Close": "Cerrar",
  "Coffee": "Café",
  "Collection Point": "Punto de recogida",
  "Concert": "Concierto",
  "Configuration": "Configuración",
  "Configure locations permission.": "Configurar el permiso de ubicación.",
  "Configure your area of interest.": "Configure su área de interés.",
  "Construction": "Construcción",
  "Construction waste, organic waste, hazardous waste, electronic device, household waste, stove, individual item heavier than 40 kg or longer than 2.5 m": "Residuos de construcción, residuos orgánicos, residuos peligrosos, aparatos electrónicos, residuos domésticos, estufas, objetos individuales de más de 40 kg o más de 2,5 m de longitud",
  "Continue": "Continuar",
  "Coordinates": "Coordenadas",
  "Correct!": "¡Correcto!",
  "Culture": "Cultura",
  "Customize Home": "Personalizar página de inicio",
  "Daily Trivia": "Trivia diaria",
  "Date": "Fecha",
  "Deliver bulky waste, large metal items, and gravel to the cargo tram. No cars allowed! The cargo tram is available to you if you are traveling on foot, by bike, or by public transport. You can also give away or take well-preserved items for free. Delivery by car or van is not allowed.": "Entregue residuos voluminosos, objetos metálicos grandes y grava en el tranvía de carga. ¡No se admiten coches! El tranvía de carga está a su disposición si viaja a pie, en bicicleta o en transporte público. También puede entregar o llevarse gratuitamente objetos en buen estado. No se permite la entrega en coche o furgoneta.",
  "Deliver electronic devices to the E-Tram. No cars allowed! The E-Tram is available to you if you are traveling on foot, by bike, or by public transport. You can also return old electronic devices to the point of sale without any hesitation. A pre-disposal fee is included in the purchase price of electronic and electrical devices. Retailers are therefore obliged to take back devices of the same type that they distribute, even if you don't buy a new one.": "Entregue los aparatos electrónicos en el E-Tram. ¡No se admiten coches! El E-Tram está a su disposición si viaja a pie, en bicicleta o en transporte público. También puede devolver aparatos electrónicos antiguos en el punto de venta sin dudarlo. Una tasa de pre-eliminación está incluida en el precio de compra de los aparatos electrónicos y eléctricos. Por lo tanto, los minoristas están obligados a aceptar aparatos del mismo tipo que distribuyen, incluso si no compra uno nuevo.",
  "Description:": "Descripción:",
  "Discover Events": "Descubre eventos",
  "Discover locations near you": "Descubre ubicaciones cercanas a ti",
  "Discover Recycling Events": "Descubre eventos de reciclaje",
  "Done": "Hecho",
  "Drag to reorder sections and toggle to show or hide them on your home screen.": "Arrastra para reordenar las secciones y activa o desactiva su visibilidad en tu pantalla de inicio.",
  "E-Tram": "E-Tram",
  "Easy": "Fácil",
  "Economy": "Economía",
  "Electronic waste does not belong in household waste because it contains recyclable metals and toxic heavy metals. Thanks to separate collection, these substances can be recovered or environmentally disposed of.": "Los residuos electrónicos no deben desecharse en la basura doméstica porque contienen metales reciclables y metales pesados tóxicos. Gracias a la recogida selectiva, estas sustancias pueden recuperarse o eliminarse de forma respetuosa con el medio ambiente.",
  "Enable Push Notifications": "Activar notificaciones push",
  "Enable push notifications in your settings to customize your preferences.": "Activa las notificaciones push en tu configuración para personalizar tus preferencias.",
  "End date": "Fecha de finalización",
  "Event not found": "Evento no encontrado",
  "Events": "Eventos",
  "Explanation": "Explicación",
  "Explore local events to stay informed about whats happening in Zurich.": "Explora los eventos locales para mantenerte informado de lo que sucede en Zúrich.",
  "Explore local recycling events to stay informed about what you can recycle and the rules to follow.": "Explora los eventos locales de reciclaje para mantenerte informado sobre qué puedes reciclar y las normas a seguir.",
  "Feature Request": "Solicitud de características",
  "Fewer filters": "Menos filtros",
  "Filter": "Filtro",
  "Find Nearby Public Locations": "Encontrar lugares públicos cercanos",
  "Find public locations near you:\n- Parks\n- Public Toilets\n- Bancomat\n- And more...": "Encuentra lugares públicos cerca de ti:\n- Parques\n- Baños públicos\n- Cajeros automáticos\n- Y más...",
  "Find what matters": "Encuentra lo que importa",
  "Fitness": "Forma física",
  "Food": "Comida",
  "Fountain": "Fuente",
  "Gasoline-powered equipment like chainsaw, large metal, metal tools, battery and battery, waste": "Equipos a gasolina como motosierras, metales grandes, herramientas metálicas, baterías y pilas, residuos",
  "Geography": "Geografía",
  "Get involved": "Participa",
  "Get notification about the latest News in Zurich!": "¡Recibe notificaciones sobre las últimas noticias de Zúrich!",
  "Get recycling reminders based on your ZIP code.": "Recibe recordatorios de reciclaje según tu código postal.",
  "Get reminders about Events in Zurich!": "¡Recibe recordatorios sobre eventos en Zúrich!",
  "Glass": "Vidrio",
  "Good to Know:": "Bueno saberlo:",
  "Grant Location Access": "Conceder acceso a la ubicación",
  "Great job, you know Zurich well!": "¡Gran trabajo! ¡Conoces bien Zúrich!",
  "Grill/Fireplace": "Parrilla/Chimenea",
  "Hard": "Duro",
  "Hey! I'm Luca Archidiacono, and I'm passionate about creating things. CasaZurich is a project I'm particularly proud of. If you're enjoying CasaZurich, I'd really appreciate a small tip. Not only would it brighten my day, but it'll also contribute to keeping the app running smoothly for you and support the development of new features. Thanks a bunch!": "¡Hola! Soy Luca Archidiacono y me apasiona crear cosas. CasaZurich es un proyecto del que estoy especialmente orgulloso. Si estás disfrutando de CasaZurich, te agradecería mucho una pequeña propina. No solo me alegrarías el día, sino que también contribuirías a que la aplicación siga funcionando sin problemas para ti y apoyarías el desarrollo de nuevas funciones. ¡Muchas gracias!",
  "History": "Historia",
  "Hmmm.. it looks empty here": "Mmm... parece vacío aquí",
  "Home": "Inicio",
  "Home Configuration": "Configuración del inicio",
  "How to Recycle:": "Cómo reciclar:",
  "I love the taste of a fancy coffee ❤️": "Me encanta el sabor de un café elegante ❤️",
  "If you see duplicate locations, you can clear your local cache.": "Si ves ubicaciones duplicadas, puedes borrar tu caché local.",
  "In addition to all garden waste, you can also dispose of biodegradable kitchen waste and leftovers. By providing organic waste in the appropriate container, you need fewer Zuri bags, which also eases the burden on your wallet. Organic waste is processed into biogas and compost products at the Biogas Zurich AG digestion plant. The biogas is fed into the Energie 360° AG gas network and is available as renewable energy for heating, cooking, or electricity production. This closes a cycle that promotes the quality of life in the city.": "Además de todos los residuos del jardín, también puede desechar residuos orgánicos de cocina y restos de comida biodegradables. Al depositar los residuos orgánicos en el contenedor adecuado, necesitará menos bolsas Zuri, lo que también alivia su bolsillo. Los residuos orgánicos se procesan en biogás y productos de compost en la planta de digestión de Biogas Zurich AG. El biogás se inyecta en la red de gas de Energie 360° AG y está disponible como energía renovable para calefacción, cocina o producción de electricidad. Así se cierra un ciclo que promueve la calidad de vida en la ciudad.",
  "In general, products made of biodegradable materials (EN 13432), such as compostable coffee capsules, disposable tableware made from cornstarch, or products/packaging made of 100%% fiber products, should not be disposed of in the organic waste container. This is because they are not visually recognizable during collection. The exception is bio-waste bags with lattice print.": "En general, los productos fabricados con materiales biodegradables (EN 13432), como las cápsulas de café compostables, la vajilla desechable de almidón de maíz o los productos/embalajes de fibra 100%, no deben desecharse en el contenedor de residuos orgánicos. Esto se debe a que no son reconocibles visualmente durante la recogida. La excepción son las bolsas de biorresiduos con impresión de rejilla.",
  "Incorrect": "Incorrecto",
  "Infrastructure": "Infraestructura",
  "Is Open": "Abierto",
  "It will go a long way to keep CasaZurich running!": "¡Será de gran ayuda para que CasaZurich siga funcionando!",
  "Kiosk": "Quiosco",
  "Lakeside": "A orillas del lago",
  "Landmarks": "Lugares de interés",
  "Language": "Idioma",
  "Last refresh": "Última actualización",
  "Latest Events": "Últimos eventos",
  "Latest News": "Últimas noticias",
  "Leave a Review": "Dejar una reseña",
  "Legal": "Legal",
  "Letter Box": "Buzón",
  "Location access": "Acceso a la ubicación",
  "Location Permission": "Permiso de ubicación",
  "Location permission not yet requested": "Permiso de ubicación aún no solicitado",
  "Location Type": "Tipo de ubicación",
  "Loose plant garden waste, balcony and potted plant (without container), soil (without stones or hydro balls), leaves, weeds and fallen fruit, lawn and meadow clippings, cut flowers, perennials from flowers and vegetables, shrub and tree clippings up to 10 cm in diameter, kitchen waste, eggshell, egg carton, fruit stone, coffee pods without packaging (e.g. from CoffeeB), coffee grounds, tea herb, small animal manure including feathers, straw, hay and sawdust, palm leaf dishes, fruit and vegetable trimmings, bio-waste bags with lattice print, household leftovers, bread, pastry and dessert, meat and fish (including bones and grates), cereal products, rice, legumes, cooking fat, sauce, dairy product, cheese, egg": "Residuos vegetales sueltos de jardín, plantas de balcón y de maceta (sin contenedor), tierra (sin piedras ni bolas de hidrocultivo), hojas, malas hierbas y fruta caída, recortes de césped y prado, flores cortadas, plantas perennes de flores y hortalizas, recortes de arbustos y árboles de hasta 10 cm de diámetro, residuos de cocina, cáscara de huevo, cartón de huevos, huesos de fruta, cápsulas de café sin envoltorio (p. ej. de CoffeeB), posos de café, hierbas de té, estiércol de animales pequeños (incluidas plumas), paja, heno y serrín, platos de hoja de palma, recortes de frutas y verduras, bolsas de biorresiduos con impresión de rejilla, restos de comida casera, pan, bollería y postres, carne y pescado (incluidas espinas y parrillas), productos de cereales, arroz, legumbres, grasa de cocina, salsa, productos lácteos, queso, huevo",
  "Make it yours": "Hazlo tuyo",
  "Map": "Mapa",
  "Market": "Mercado",
  "Max": "Max",
  "Medium": "Medio",
  "Metal": "Metal",
  "Metal, bulky waste, gravel, beverage cartons, plastic bottles, Styrofoam, textiles, luggage, baskets, mattress, furniture, plastic, skis, carpet, corks, aluminum coffee capsules, sofa/upholstered furniture up to 2m long, individual item up to 40 kg heavy and 2.5m long": "Metal, residuos voluminosos, grava, envases de bebidas, botellas de plástico, poliestireno expandido, textiles, equipaje, cestas, colchones, muebles, plástico, esquís, alfombras, corchos, cápsulas de café de aluminio, sofás/muebles tapizados de hasta 2 m de longitud, artículo individual de hasta 40 kg de peso y 2,5 m de longitud",
  "Min": "Min",
  "Mobile": "Móvil",
  "More filters": "Más filtros",
  "Movie": "Película",
  "Multiple choice": "Opción múltiple",
  "Museum": "Museo",
  "Name": "Nombre",
  "Nature": "Naturaleza",
  "Nearby Locations": "Lugares cercanos",
  "Need help?": "¿Necesitas ayuda?",
  "News": "Noticias",
  "No access to location granted": "No se ha concedido acceso a la ubicación",
  "No Configuration": "Sin configuración",
  "No events available": "No hay eventos disponibles",
  "No Events found": "No se encontraron eventos",
  "No location permission": "Sin permiso de ubicación",
  "No nearby location found": "No se encontró ninguna ubicación cercana",
  "No news available": "No hay noticias disponibles",
  "No News found": "No se encontraron noticias",
  "No recycling events available": "No hay eventos de reciclaje disponibles",
  "No results available": "No hay resultados disponibles",
  "No subscription available": "No hay suscripciones disponibles",
  "No trivia available today": "No hay trivia disponible hoy",
  "No ZIP code provided": "No se proporcionó código postal",
  "Non-organic or non-biogenic waste, treated and untreated old wood, ash and cigarette butts, expanded clay, flower pot and foam, boxwood (infested by boxwood moths), Christmas tree, disposable dishes, dog waste, hygiene items, pads, tampons, diapers, bandages, cat litter, compostable clothes, medicine, mussel shells, neophytes, plastic, recycled plastic bags, vacuum cleaner bags, stones, gravel, sand, tea/coffee capsules and bags, packaging materials, glass, metal, paper, cardboard, PET beverage bottle, Zuri bag and waste bag": "Residuos no orgánicos o no biogénicos, madera vieja tratada y sin tratar, cenizas y colillas, arcilla expandida, macetas y espuma, boj (infestado por la polilla del boj), árbol de Navidad, vajilla desechable, excrementos de perro, artículos de higiene, compresas, tampones, pañales, vendas, arena para gatos, ropa compostable, medicamentos, conchas de mejillón, neófitos, plástico, bolsas de plástico reciclado, bolsas de aspiradora, piedras, grava, arena, cápsulas y bolsitas de té/café, materiales de embalaje, vidrio, metal, papel, cartón, botella de PET para bebidas, bolsa Zuri y bolsa de basura",
  "Non-recyclable paper such as book covers and back covers, insulated packaging* from recycled paper (e.g., Paperfloc), cardboard, paper clippings, paper carrier bag, plastic-coated or soiled paper, Tetra Pak, frozen food packaging": "Papel no reciclable como cubiertas y contraportadas de libros, embalajes aislantes* de papel reciclado (ej. Paperfloc), cartón, recortes de papel, bolsas de papel, papel plastificado o sucio, Tetra Pak, envases de alimentos congelados",
  "Non-Sortable Sections": "Secciones no ordenables",
  "Not able to determine current location": "No se puede determinar la ubicación actual",
  "Not Allowed:": "No permitido:",
  "Not available": "No disponible",
  "Off": "Apagado",
  "Office equipment, computers and accessories, keyboard, mouse, data storage, printer, fax machine, copier, modem, network device, tablet, phone, household appliances, boiler, iron, hair dryer, dishwasher, coffee machine, air conditioner, stove, refrigerator, lamp, blender, sewing machine, electric shaver, gaming device, sports equipment, floor lamp, vacuum cleaner, freezer, toaster, tumble dryer, washing machine, cable, entertainment devices, screen, CD and CD device, DVD and DVD device, leisure equipment, projector, radio, TV and accessories (remote control), video device/tape": "Equipos de oficina, ordenadores y accesorios, teclado, ratón, almacenamiento de datos, impresora, fax, fotocopiadora, módem, dispositivo de red, tableta, teléfono, electrodomésticos, caldera, plancha, secador de pelo, lavavajillas, cafetera, aire acondicionado, cocina, frigorífico, lámpara, batidora, máquina de coser, afeitadora eléctrica, consola de videojuegos, equipamiento deportivo, lámpara de pie, aspiradora, congelador, tostadora, secadora de ropa, lavadora, cable, dispositivos de entretenimiento, pantalla, CD y reproductor de CD, DVD y reproductor de DVD, equipamiento de ocio, proyector, radio, TV y accesorios (mando a distancia), dispositivo/cinta de vídeo",
  "Oil": "Aceite",
  "On": "Activado",
  "Organic": "Orgánico",
  "Paper": "Papel",
  "Paper carrier bags and cardboard boxes do not belong in paper collection and are not suitable as collection containers. They are specially treated and affect the recycling process, and they fall apart in wet and windy conditions.": "Las bolsas de papel y las cajas de cartón no deben depositarse en la recogida de papel y no son adecuadas como contenedores. Tienen un tratamiento especial que afecta al proceso de reciclaje y se deshacen en condiciones de humedad y viento.",
  "Park": "Parque",
  "Parking": "Aparcamiento",
  "Parking Zones": "Zonas de aparcamiento",
  "Party": "Fiesta",
  "Ping Pong": "Ping Pong",
  "Pissoir": "Orinal",
  "Place the bundled cardboard or your cardboard container at the roadside on the collection day before 7 a.m.": "Coloque el cartón atado o su contenedor de cartón en el arcén el día de la recogida antes de las 7 a.m.",
  "Place the bundled paper or your paper container at the roadside on the collection day before 7 a.m.": "Coloque el papel atado o su contenedor de papel en el arcén el día de la recogida antes de las 7 a.m.",
  "Playground": "Parque infantil",
  "Privacy Policy": "Política de privacidad",
  "PubliBike": "PubliBike",
  "Push Notification": "Notificación push",
  "Push Notifications Disabled": "Notificaciones push desactivadas",
  "Read full article": "Leer el artículo completo",
  "Read latest news": "Leer las últimas noticias",
  "Recommend CasaZurich": "Recomendar CasaZurich",
  "Recyclable cardboard like fruit cartons, vegetable cartons, folded paper carrier bags, parcels, boxes, packaging, honeycomb cardboard (only pure cardboard), detergent box (without plastic handle)": "Cartón reciclable como cajas de frutas, cajas de verduras, bolsas de papel plegables, paquetes, cajas, embalajes, cartón alveolado (solo cartón puro), caja de detergente (sin asa de plástico)",
  "Recyclable paper such as books without front and back covers, envelopes, brochures (not coated), paperback, magazine, newspaper": "Papel reciclable como libros sin cubiertas delantera ni trasera, sobres, folletos (no plastificados), libros de bolsillo, revistas, periódicos",
  "Recycling": "Reciclaje",
  "Recycling cardboard makes sense as it conserves natural resources and is cheaper than incinerating it in the waste-to-energy plant. The collected cardboard is an essential raw material for the production of corrugated cardboard, packaging, and even furniture. Because the technical processing continues to improve, even high-quality cardboard products are made from recycled cardboard.": "Reciclar cartón tiene sentido, ya que conserva los recursos naturales y es más barato que incinerarlo en la planta de valorización energética. El cartón recogido es una materia prima esencial para la producción de cartón ondulado, embalajes e incluso muebles. Dado que el procesamiento técnico sigue mejorando, incluso los productos de cartón de alta calidad se fabrican a partir de cartón reciclado.",
  "Region": "Región",
  "Relaxing Lawn": "Césped relajante",
  "Restaurant": "Restaurante",
  "See more information on your Map": "Ver más información en tu mapa",
  "See upcoming events": "Ver próximos eventos",
  "See whats going on in Zurich": "Ve qué está pasando en Zúrich",
  "Select all correct answers": "Selecciona todas las respuestas correctas",
  "Select one answer": "Seleccione una respuesta",
  "Separately collected paper can be recycled multiple times and is therefore the most important raw material for the Swiss paper industry: newspapers are made of up to 80 percent recycled paper.": "El papel recogido por separado puede reciclarse varias veces y es, por tanto, la materia prima más importante para la industria papelera suiza: los periódicos se fabrican con hasta un 80 % de papel reciclado.",
  "Set end date": "Establecer fecha de finalización",
  "Settings": "Configuración",
  "Shop Merchandise": "Comprar mercancía",
  "Show All": "Mostrar todo",
  "Since January 1, 2023, there has been a container and location requirement for organic waste in the city of Zurich. Properties that do not yet have an organic waste container will be equipped throughout the year 2023. Simply toss the organic waste into the organic waste container and close it again.": "Desde el 1 de enero de 2023, existe un requisito de contenedor y ubicación para los residuos orgánicos en la ciudad de Zúrich. Los inmuebles que aún no dispongan de un contenedor de residuos orgánicos serán equipados a lo largo del año 2023. Simplemente deposite los residuos orgánicos en el contenedor de residuos orgánicos y ciérrelo de nuevo.",
  "Single choice": "Opción única",
  "Small but cute!": "¡Pequeño pero lindo!",
  "Society": "Sociedad",
  "Sortable Sections": "Secciones ordenables",
  "Sport": "Deporte",
  "Sport Area": "Área Deportiva",
  "Sports": "Deportes",
  "Start date": "Fecha de inicio",
  "Stay informed": "Mantente informado",
  "Submit Answer": "Enviar respuesta",
  "Sun or Rain?": "¿Sol o lluvia?",
  "Support CasaZurich": "Apoya a CasaZurich",
  "Swimming Pool": "Piscina",
  "Tap to customize the app to your liking": "Toca para personalizar la app a tu gusto",
  "Tap to filter and see just the content you care about": "Toca para filtrar y ver solo el contenido que te interesa",
  "Tap to get the latest forecast": "Toca para ver la previsión más reciente",
  "Tap to play": "Toca para jugar",
  "Terms of Use": "Términos de uso",
  "Test your Zurich knowledge": "Pon a prueba tus conocimientos sobre Zúrich",
  "Textilies": "Textiles",
  "The waste must be disposed of in a blue Zuri bag. The blue Zuri bag is available for a fee in retail stores and comes in 10, 17, 35, 60, or 110-liter sizes. Place your Zuri bag container at the designated pickup location before 7 a.m. on the collection day.": "Los residuos deben desecharse en una bolsa Zuri azul. La bolsa Zuri azul está disponible previo pago en tiendas y se ofrece en tamaños de 10, 17, 35, 60 o 110 litros. Coloque su contenedor con bolsa Zuri en el lugar de recogida designado antes de las 7 a. m. del día de recogida.",
  "The Zurich Waste Disposal and Recycling brings over 30,000 Zuri bags to the Hagenholz waste-to-energy plant every day, where they are environmentally burned. The heat generated from incineration produces ecological power and climate-friendly Zurich heat, which can heat around 170,000 apartments.": "La empresa de gestión de residuos y reciclaje de Zúrich lleva cada día más de 30.000 bolsas Zuri a la planta de valorización energética de Hagenholz, donde se incineran de forma ecológica. El calor generado por la incineración produce energía ecológica y calor respetuoso con el clima para Zúrich, que puede calentar alrededor de 170.000 apartamentos.",
  "Theater": "Teatro",
  "Those who dispose of their household waste in fee-free bags, illegally, or in public trash bins are unfair to those who properly prepare their waste. Illegal dumpers are reported to the police and may face fines of up to several thousand Swiss francs.": "Quienes se deshacen de sus residuos domésticos en bolsas gratuitas, de forma ilegal o en papeleras públicas, son injustos con quienes preparan sus residuos correctamente. Los vertederos ilegales son denunciados a la policía y pueden acarrear multas de hasta varios miles de francos suizos.",
  "Timeout": "Tiempo de espera",
  "Today": "Hoy",
  "Toggle to show or hide them on your home screen.": "Alternar para mostrarlos u ocultarlos en tu pantalla de inicio.",
  "Toilet": "Inodoro",
  "Transport": "Transporte",
  "Uncover construction sites and more on your Map": "Descubre obras en construcción y mucho más en tu mapa",
  "Unknown": "Desconocido",
  "Use of CasaZurich is governed by Apple's Standard EULA for apps. Subscriptions will automatically renew unless canceled within 24-hours before the end of the current period. You can cancel anytime with your iTunes account settings. Any unused portion of a free trial will be forfeited if you purchase a subscription. Auto-renewal may be turned off by the user, by going to the user's Account Settings after purchase. The duration and price of each subscription is displayed on the purchase screen, and updated at the time of purchase. If you have any questions about CasaZurich Terms of Use, please reach out to me at support@casazurigo.ch": "El uso de CasaZurich se rige por el EULA estándar de Apple para aplicaciones. Las suscripciones se renovarán automáticamente a menos que se cancelen 24 horas antes del final del período actual. Puedes cancelar en cualquier momento desde la configuración de tu cuenta de iTunes. Cualquier parte no utilizada de un período de prueba gratuito se perderá si compras una suscripción. La renovación automática puede ser desactivada por el usuario, yendo a la Configuración de la cuenta del usuario después de la compra. La duración y el precio de cada suscripción se muestran en la pantalla de compra y se actualizan en el momento de la compra. Si tienes alguna pregunta sobre los Términos de Uso de CasaZurich, por favor contáctame en support@casazurigo.ch.",
  "Vending Machine": "Máquina expendedora",
  "View recycling calendar events": "Ver eventos del calendario de reciclaje",
  "Wardrobe": "Armario",
  "Waste": "Residuos",
  "Water Temperature": "Temperatura del agua",
  "Weather": "Tiempo",
  "Welcome to CasaZurich": "Bienvenido a CasaZurich",
  "Wheelchair Support": "Soporte para sillas de ruedas",
  "When configuration is missing": "Cuando falta la configuración",
  "While uncoated pizza boxes are made of cardboard, only clean ones should be placed in the cardboard collection. Greasy pizza boxes with food residues cannot be recycled and should be placed in household waste.": "Aunque las cajas de pizza sin recubrimiento son de cartón, solo las limpias deben depositarse en la recogida de cartón. Las cajas de pizza grasientas y con restos de comida no se pueden reciclar y deben desecharse en la basura doméstica.",
  "You are insane, thank you so much!": "Estás loco, ¡muchas gracias!",
  "You've turned off some settings. Turn them on to get started!": "Has desactivado algunos ajustes. ¡Actívalos para empezar!",
  "Your privacy matters. Your data won't be collected or stored. What you do is your business, not ours or anyone else's.": "Tu privacidad importa. Tus datos no se recopilarán ni almacenarán. Lo que hagas es asunto tuyo, no nuestro ni de nadie más.",
  "Zip Code": "Código postal",
  "Zurich": "Zúrich"
}
