{
  "☕️ Tip for a Coffee": "☕️ Чаевые за кофе",
  "🍭 Small Tip": "🍭 Маленький совет",
  "🎟️ Tip for a Cinema Ticket": "🎟️ Подсказка по билету в кино",
  "🚃 Tip for a ZVV Ticket": "🚃 Совет по билету ZVV",
  "Accessible": "Доступный",
  "Address": "Адрес",
  "Adjust filters to see more results.": "Настройте фильтры, чтобы увидеть больше результатов.",
  "All Day": "Весь день",
  "Allowed:": "Разрешено:",
  "Architecture": "Архитектура",
  "Art": "Искусство",
  "Article not found": "Статья не найдена",
  "ATM": "Банкомат",
  "Back": "Назад",
  "Bancomat": "Банкомат",
  "Battery, aluminum, electronic device, paint, dishes, glass bottle, ceramics, medicine, metal, mirror, energy-saving lamp, LED, fluorescent tube": "Аккумулятор, алюминий, электронное устройство, краска, посуда, стеклянная бутылка, керамика, лекарство, металл, зеркало, энергосберегающая лампа, светодиод, люминесцентная лампа",
  "Beach Volleyball": "Пляжный волейбол",
  "Bench": "Скамейка",
  "Better luck next time!": "Удачи в следующий раз!",
  "Bike Pump": "Велосипедный насос",
  "Bring your recyclables to the Mobile Recycling Center at the scheduled stop. No cars allowed! The Mobile Recycling Center is available if you are traveling on foot, by bike, or by public transport. You can also give away or take well-preserved items for free.": "Привозите вторсырье в мобильный пункт приема на запланированной остановке. Въезд на автомобилях запрещен! Мобильный пункт приема доступен для тех, кто прибывает пешком, на велосипеде или общественном транспорте. Вы также можете бесплатно отдать или забрать хорошо сохранившиеся вещи.",
  "Bulky waste is flammable waste that is too large and heavy for the Zuri bag. It usually consists of furniture made from various materials such as plastic, wood, composite materials, metal, textiles, or glass. Dispose of bulky waste at the recycling center or in the cargo tram.": "Крупногабаритные отходы — это горючие отходы, которые слишком велики и тяжелы для мешка Zuri. Обычно это мебель из различных материалов, таких как пластик, дерево, композитные материалы, металл, текстиль или стекло. Утилизируйте крупногабаритные отходы в центре переработки или в грузовом трамвае.",
  "Cancel": "Отмена",
  "Cardboard": "Картон",
  "Cargotram": "Карготрам",
  "Changing Table": "Пеленальный столик",
  "Check the schedule and stops to find the nearest Mobile Recycling Center collection point.": "Проверьте расписание и остановки, чтобы найти ближайший пункт сбора в мобильном центре переработки.",
  "Check the tram schedule and stops to find the nearest collection point.": "Проверьте расписание трамваев и остановки, чтобы найти ближайший пункт сбора.",
  "Chess": "Шахматы",
  "Christmas tree, light bulb, halogen lamp, hygiene items, cat litter, plastic material, plastic packaging, nylon stocking, paper scraps, razor blade (well-packaged), vacuum cleaner bag, frozen food packaging, drinking glass (small quantities), bicycle tire (small quantities), cleaning waste, cigarette butts, dog waste bags": "Ёлка, лампочка, галогенная лампа, предметы гигиены, наполнитель для кошачьего туалета, пластик, пластиковая упаковка, нейлоновый чулок, бумажные обрезки, лезвие бритвы (хорошо упакованное), мешок для пылесоса, упаковка от замороженных продуктов, стакан (небольшое количество), велосипедная шина (небольшое количество), отходы от уборки, окурки, пакеты для собачьих отходов",
  "Clear cache": "Очистить кэш",
  "Close": "Закрыть",
  "Coffee": "Кофе",
  "Collection Point": "Пункт выдачи",
  "Concert": "Концерт",
  "Configuration": "Конфигурация",
  "Configure locations permission.": "Настроить разрешения для местоположений.",
  "Configure your area of interest.": "Настройте интересующую вас область.",
  "Construction": "Строительство",
  "Construction waste, organic waste, hazardous waste, electronic device, household waste, stove, individual item heavier than 40 kg or longer than 2.5 m": "Строительный мусор, органические отходы, опасные отходы, электронные устройства, бытовые отходы, плита, отдельные предметы весом более 40 кг или длиной более 2,5 м",
  "Construction waste, organic waste, hazardous waste, household waste, individual item heavier than 40 kg or longer than 2.5 m": "Строительные отходы, органические отходы, опасные отходы, бытовые отходы, отдельные предметы весом более 40 кг или длиной более 2,5 м.",
  "Continue": "Продолжить",
  "Coordinates": "Координаты",
  "Correct!": "Верно!",
  "Culture": "Культура",
  "Customize Home": "Настроить главную страницу",
  "Daily Trivia": "Ежедневная викторина",
  "Date": "Дата",
  "Deliver bulky waste, large metal items, and gravel to the cargo tram. No cars allowed! The cargo tram is available to you if you are traveling on foot, by bike, or by public transport. You can also give away or take well-preserved items for free. Delivery by car or van is not allowed.": "Сдайте крупногабаритные отходы, большие металлические предметы и гравий на грузовой трамвай. Въезд на автомобилях запрещен! Грузовой трамвай доступен для вас, если вы путешествуете пешком, на велосипеде или на общественном транспорте. Вы также можете бесплатно отдать или забрать хорошо сохранившиеся вещи. Доставка на автомобиле или фургоне не разрешается.",
  "Deliver electronic devices to the E-Tram. No cars allowed! The E-Tram is available to you if you are traveling on foot, by bike, or by public transport. You can also return old electronic devices to the point of sale without any hesitation. A pre-disposal fee is included in the purchase price of electronic and electrical devices. Retailers are therefore obliged to take back devices of the same type that they distribute, even if you don't buy a new one.": "Сдайте электронные устройства в E-Tram. Автомобили запрещены! E-Tram доступен для вас, если вы путешествуете пешком, на велосипеде или на общественном транспорте. Вы также можете без колебаний вернуть старые электронные устройства в пункт продажи. Плата за предварительную утилизацию включена в стоимость покупки электронных и электрических устройств. Поэтому торговые точки обязаны принимать обратно устройства того же типа, которые они продают, даже если вы не покупаете новое.",
  "Description:": "Описание:",
  "Discover Events": "Откройте для себя события",
  "Discover locations near you": "Найдите места поблизости",
  "Discover Recycling Events": "Узнайте о мероприятиях по переработке",
  "Done": "Готово",
  "Drag to reorder sections and toggle to show or hide them on your home screen.": "Перетаскивайте разделы, чтобы изменить их порядок, и включайте или выключайте их отображение на главном экране.",
  "E-Tram": "Электротрамвай",
  "Easy": "Легко",
  "Economy": "Экономика",
  "Electronic waste does not belong in household waste because it contains recyclable metals and toxic heavy metals. Thanks to separate collection, these substances can be recovered or environmentally disposed of.": "Электронные отходы не относятся к бытовым, поскольку содержат как перерабатываемые металлы, так и токсичные тяжелые металлы. Благодаря раздельному сбору эти вещества могут быть извлечены или безопасно утилизированы с соблюдением экологических норм.",
  "Enable Push Notifications": "Включить push-уведомления",
  "Enable push notifications in your settings to customize your preferences.": "Включите push-уведомления в настройках, чтобы настроить предпочтения.",
  "End date": "Дата окончания",
  "Event not found": "Событие не найдено",
  "Events": "События",
  "Explanation": "Объяснение",
  "Explore local events to stay informed about whats happening in Zurich.": "Изучите местные события, чтобы быть в курсе того, что происходит в Цюрихе.",
  "Explore local recycling events to stay informed about what you can recycle and the rules to follow.": "Изучите местные мероприятия по переработке, чтобы быть в курсе того, что можно перерабатывать и какие правила следует соблюдать.",
  "Feature Request": "Запрос функции",
  "Fewer filters": "Меньше фильтров",
  "Filter": "Фильтр",
  "Find Nearby Public Locations": "Найти ближайшие общественные места",
  "Find public locations near you:\n- Parks\n- Public Toilets\n- Bancomat\n- And more...": "Найдите общественные места рядом с вами:\n- Парки\n- Общественные туалеты\n- Банкоматы\n- И многое другое...",
  "Find what matters": "Найдите то, что важно",
  "Fitness": "Фитнес",
  "Food": "Еда",
  "Fountain": "Фонтан",
  "Gasoline-powered equipment like chainsaw, large metal, metal tools, battery and battery, waste": "Бензиновое оборудование, такое как бензопила, крупный металлолом, металлические инструменты, аккумуляторы и батареи, отходы",
  "Geography": "География",
  "Get involved": "Присоединяйтесь",
  "Get notification about the latest News in Zurich!": "Получайте уведомления о последних новостях Цюриха!",
  "Get recycling reminders based on your ZIP code.": "Получайте напоминания о переработке отходов по вашему почтовому индексу.",
  "Get reminders about Events in Zurich!": "Получайте напоминания о событиях в Цюрихе!",
  "Glass": "Стекло",
  "Good to Know:": "Полезная информация:",
  "Grant Location Access": "Предоставить доступ к местоположению",
  "Great job, you know Zurich well!": "Отличная работа, вы хорошо знаете Цюрих!",
  "Grill/Fireplace": "Гриль/камин",
  "Hard": "Твердый",
  "Hey! I'm Luca Archidiacono, and I'm passionate about creating things. CasaZurich is a project I'm particularly proud of. If you're enjoying CasaZurich, I'd really appreciate a small tip. Not only would it brighten my day, but it'll also contribute to keeping the app running smoothly for you and support the development of new features. Thanks a bunch!": "Привет! Меня зовут Лука Арчидиаконо, и я обожаю создавать вещи. CasaZurich — это проект, которым я особенно горжусь. Если вам нравится CasaZurich, я буду очень признателен за небольшой вклад. Это не только поднимет мне настроение, но и поможет поддерживать бесперебойную работу приложения для вас, а также разработку новых функций. Огромное спасибо!",
  "History": "История",
  "Hmmm.. it looks empty here": "Хммм... здесь, похоже, пусто",
  "Home": "Главная",
  "Home Configuration": "Настройки дома",
  "How to Recycle:": "Как перерабатывать:",
  "I love the taste of a fancy coffee ❤️": "Я люблю вкус изысканного кофе ❤️",
  "If you see duplicate locations, you can clear your local cache.": "Если вы видите дублирующиеся местоположения, вы можете очистить локальный кэш.",
  "In addition to all garden waste, you can also dispose of biodegradable kitchen waste and leftovers. By providing organic waste in the appropriate container, you need fewer Zuri bags, which also eases the burden on your wallet. Organic waste is processed into biogas and compost products at the Biogas Zurich AG digestion plant. The biogas is fed into the Energie 360° AG gas network and is available as renewable energy for heating, cooking, or electricity production. This closes a cycle that promotes the quality of life in the city.": "Помимо всех садовых отходов, вы также можете утилизировать биоразлагаемые кухонные отходы и остатки пищи. Сдавая органические отходы в соответствующий контейнер, вы будете использовать меньше мешков Zuri, что также облегчит нагрузку на ваш кошелек. Органические отходы перерабатываются в биогаз и компост на заводе по переработке Biogas Zurich AG. Биогаз поступает в газовую сеть Energie 360° AG и используется в качестве возобновляемой энергии для отопления, приготовления пищи или производства электроэнергии. Таким образом замыкается цикл, способствующий повышению качества жизни в городе.",
  "In general, products made of biodegradable materials (EN 13432), such as compostable coffee capsules, disposable tableware made from cornstarch, or products/packaging made of 100%% fiber products, should not be disposed of in the organic waste container. This is because they are not visually recognizable during collection. The exception is bio-waste bags with lattice print.": "В общем случае, изделия из биоразлагаемых материалов (EN 13432), такие как компостируемые кофейные капсулы, одноразовая посуда из кукурузного крахмала или изделия/упаковка из 100%-ных волокнистых материалов, не следует выбрасывать в контейнер для органических отходов. Это связано с тем, что они не распознаются визуально во время сбора. Исключение составляют биоразлагаемые пакеты с сетчатым принтом.",
  "Incorrect": "Неверно",
  "Infrastructure": "Инфраструктура",
  "Is Open": "Открыто",
  "It will go a long way to keep CasaZurich running!": "Это очень поможет в поддержании работы CasaZurich!",
  "Kiosk": "Киоск",
  "Lakeside": "Лейксайд",
  "Landmarks": "Достопримечательности",
  "Language": "Язык",
  "Last refresh": "Последнее обновление",
  "Latest Events": "Последние события",
  "Latest News": "Последние новости",
  "Leave a Review": "Оставить отзыв",
  "Legal": "Юридическая",
  "Letter Box": "Почтовый ящик",
  "Location access": "Доступ к местоположению",
  "Location Permission": "Разрешение на доступ к местоположению",
  "Location permission not yet requested": "Разрешение на доступ к местоположению еще не запрашивалось",
  "Location Type": "Тип местоположения",
  "Locations": "Места расположения",
  "Loose plant garden waste, balcony and potted plant (without container), soil (without stones or hydro balls), leaves, weeds and fallen fruit, lawn and meadow clippings, cut flowers, perennials from flowers and vegetables, shrub and tree clippings up to 10 cm in diameter, kitchen waste, eggshell, egg carton, fruit stone, coffee pods without packaging (e.g. from CoffeeB), coffee grounds, tea herb, small animal manure including feathers, straw, hay and sawdust, palm leaf dishes, fruit and vegetable trimmings, bio-waste bags with lattice print, household leftovers, bread, pastry and dessert, meat and fish (including bones and grates), cereal products, rice, legumes, cooking fat, sauce, dairy product, cheese, egg": "Садовые отходы растительного происхождения (россыпью), балконные и горшечные растения (без горшка), почва (без камней и керамзита), листья, сорняки и опавшие плоды, скошенная трава с газонов и лугов, срезанные цветы, многолетние растения из цветов и овощей, обрезки кустарников и деревьев диаметром до 10 см, пищевые отходы, яичная скорлупа, яичные лотки, косточки от фруктов, кофейные капсулы без упаковки (например, от CoffeeB), кофейная гуща, чайная заварка, навоз мелких животных (включая перья), солома, сено и опилки, посуда из пальмовых листьев, обрезки фруктов и овощей, биоразлагаемые пакеты с сетчатым принтом, остатки домашней еды, хлеб, выпечка и десерты, мясо и рыба (включая кости и хрящи), злаковые продукты, рис, бобовые, пищевые жиры, соусы, молочные продукты, сыр, яйца.",
  "Make it yours": "Сделайте его своим",
  "Map": "Карта",
  "Market": "Рынок",
  "Max": "Макс",
  "Medium": "Средний",
  "Metal": "Металл",
  "Metal, bulky waste, gravel, beverage cartons, plastic bottles, Styrofoam, textiles, luggage, baskets, mattress, furniture, plastic, skis, carpet, corks, aluminum coffee capsules, sofa/upholstered furniture up to 2m long, individual item up to 40 kg heavy and 2.5m long": "Металл, крупногабаритный мусор, гравий, картонные упаковки от напитков, пластиковые бутылки, пенопласт, текстиль, багаж, корзины, матрасы, мебель, пластик, лыжи, ковры, пробки, алюминиевые кофейные капсулы, диван/мягкая мебель длиной до 2 м, отдельные предметы весом до 40 кг и длиной до 2,5 м",
  "Metal, bulky waste, gravel, beverage cartons, plastic bottles, Styrofoam, textiles, luggage, baskets, mattress, furniture, plastic, skis, carpet, corks, aluminum coffee capsules, sofa/upholstered furniture up to 2m long, individual item up to 40 kg heavy and 2.5m long, electronic devices, office equipment, computers and accessories, household appliances": "Металл, крупногабаритные отходы, гравий, картонные упаковки от напитков, пластиковые бутылки, пенопласт, текстиль, багаж, корзины, матрасы, мебель, пластик, лыжи, ковры, пробки, алюминиевые кофейные капсулы, диваны/мягкая мебель длиной до 2 м, отдельные предметы весом до 40 кг и длиной до 2,5 м, электронные устройства, офисное оборудование, компьютеры и аксессуары, бытовая техника.",
  "Min": "Мин",
  "Mobile": "Мобильный",
  "Mobile Recycling": "Мобильная переработка",
  "More filters": "Дополнительные фильтры",
  "Movie": "Фильм",
  "Multiple choice": "Множественный выбор",
  "Museum": "Музей",
  "Name": "Имя",
  "Nature": "Природа",
  "Nearby Locations": "Близлежащие места",
  "Need help?": "Нужна помощь?",
  "News": "Новости",
  "No access to location granted": "Доступ к местоположению не предоставлен",
  "No Configuration": "Нет конфигурации",
  "No events available": "Нет доступных событий",
  "No Events found": "События не найдены",
  "No location permission": "Нет разрешения на определение местоположения",
  "No nearby location found": "Ближайшее местоположение не найдено",
  "No news available": "Нет доступных новостей",
  "No News found": "Новостей не найдено",
  "No recycling events available": "Нет доступных мероприятий по переработке",
  "No results": "Нет результатов",
  "No results available": "Нет доступных результатов",
  "No subscription available": "Подписка недоступна",
  "No trivia available today": "Сегодня викторина недоступна.",
  "No ZIP code provided": "Почтовый индекс не указан",
  "Non-organic or non-biogenic waste, treated and untreated old wood, ash and cigarette butts, expanded clay, flower pot and foam, boxwood (infested by boxwood moths), Christmas tree, disposable dishes, dog waste, hygiene items, pads, tampons, diapers, bandages, cat litter, compostable clothes, medicine, mussel shells, neophytes, plastic, recycled plastic bags, vacuum cleaner bags, stones, gravel, sand, tea/coffee capsules and bags, packaging materials, glass, metal, paper, cardboard, PET beverage bottle, Zuri bag and waste bag": "Неорганические или небиогенные отходы, обработанная и необработанная старая древесина, зола и окурки, керамзит, цветочные горшки и пенопласт, самшит (зараженный самшитовой огнёвкой), рождественская елка, одноразовая посуда, собачьи экскременты, предметы гигиены, прокладки, тампоны, подгузники, бинты, кошачий наполнитель, компостируемая одежда, лекарства, раковины мидий, неофиты, пластик, переработанные пластиковые пакеты, мешки для пылесоса, камни, гравий, песок, чайные/кофейные капсулы и пакетики, упаковочные материалы, стекло, металл, бумага, картон, ПЭТ-бутылка для напитков, пакет Zuri и мусорный мешок",
  "Non-recyclable paper such as book covers and back covers, insulated packaging* from recycled paper (e.g., Paperfloc), cardboard, paper clippings, paper carrier bag, plastic-coated or soiled paper, Tetra Pak, frozen food packaging": "Бумага, не подлежащая вторичной переработке, такая как обложки и задние обложки книг, термоизоляционная упаковка* из переработанной бумаги (например, Paperfloc), картон, бумажная стружка, бумажный пакет, бумага с пластиковым покрытием или загрязненная бумага, Tetra Pak, упаковка для замороженных продуктов",
  "Non-Sortable Sections": "Несортируемые разделы",
  "Not able to determine current location": "Не удается определить текущее местоположение",
  "Not Allowed:": "Не разрешено:",
  "Not available": "Нет в наличии",
  "Off": "Выкл.",
  "Office equipment, computers and accessories, keyboard, mouse, data storage, printer, fax machine, copier, modem, network device, tablet, phone, household appliances, boiler, iron, hair dryer, dishwasher, coffee machine, air conditioner, stove, refrigerator, lamp, blender, sewing machine, electric shaver, gaming device, sports equipment, floor lamp, vacuum cleaner, freezer, toaster, tumble dryer, washing machine, cable, entertainment devices, screen, CD and CD device, DVD and DVD device, leisure equipment, projector, radio, TV and accessories (remote control), video device/tape": "Оргтехника, компьютеры и аксессуары, клавиатура, мышь, устройства хранения данных, принтер, факс, копировальный аппарат, модем, сетевое устройство, планшет, телефон, бытовая техника, водонагреватель, утюг, фен, посудомоечная машина, кофемашина, кондиционер, плита, холодильник, лампа, блендер, швейная машина, электробритва, игровое устройство, спортивное оборудование, торшер, пылесос, морозильная камера, тостер, сушильная машина, стиральная машина, кабель, развлекательные устройства, экран, CD и CD-плеер, DVD и DVD-плеер, оборудование для досуга, проектор, радио, телевизор и аксессуары (пульт ДУ), видеомагнитофон/видеокассета",
  "Oil": "Нефть",
  "On": "На",
  "Organic": "Органический",
  "Paper": "Бумага",
  "Paper carrier bags and cardboard boxes do not belong in paper collection and are not suitable as collection containers. They are specially treated and affect the recycling process, and they fall apart in wet and windy conditions.": "Бумажные пакеты и картонные коробки не относятся к макулатуре и не подходят в качестве сборных емкостей. Они подвергаются специальной обработке, что влияет на процесс переработки, а также размокают и разваливаются во влажных и ветреных условиях.",
  "Park": "Парк",
  "Parking": "Парковка",
  "Parking Zones": "Парковочные зоны",
  "Party": "Вечеринка",
  "Ping Pong": "Пинг-понг",
  "Pissoir": "писсуар",
  "Place the bundled cardboard or your cardboard container at the roadside on the collection day before 7 a.m.": "Положите связанный картон или ваш картонный контейнер у обочины в день сбора до 7 утра.",
  "Place the bundled paper or your paper container at the roadside on the collection day before 7 a.m.": "Положите стопку бумаги или ваш бумажный контейнер у обочины дороги в день сбора до 7 утра.",
  "Playground": "Игровая площадка",
  "Privacy Policy": "Политика конфиденциальности",
  "PubliBike": "PubliBike",
  "Push Notification": "Push-уведомление",
  "Push Notifications Disabled": "Push-уведомления отключены",
  "Read full article": "Читать полную статью",
  "Read latest news": "Читать последние новости",
  "Recommend CasaZurich": "Рекомендуем CasaZurich",
  "Recyclable cardboard like fruit cartons, vegetable cartons, folded paper carrier bags, parcels, boxes, packaging, honeycomb cardboard (only pure cardboard), detergent box (without plastic handle)": "Перерабатываемый картон, например, коробки для фруктов, коробки для овощей, бумажные пакеты, посылки, коробки, упаковка, сотовый картон (только чистый картон), коробки из-под моющих средств (без пластиковой ручки)",
  "Recyclable paper such as books without front and back covers, envelopes, brochures (not coated), paperback, magazine, newspaper": "Макулатура, такая как книги без передней и задней обложек, конверты, брошюры (немелованные), книги в мягкой обложке, журналы, газеты",
  "Recycling": "Переработка",
  "Recycling cardboard makes sense as it conserves natural resources and is cheaper than incinerating it in the waste-to-energy plant. The collected cardboard is an essential raw material for the production of corrugated cardboard, packaging, and even furniture. Because the technical processing continues to improve, even high-quality cardboard products are made from recycled cardboard.": "Переработка картона имеет смысл, поскольку позволяет сохранить природные ресурсы и обходится дешевле, чем его сжигание на мусоросжигательных заводах. Собранный картон является незаменимым сырьем для производства гофрокартона, упаковки и даже мебели. Поскольку технические процессы продолжают совершенствоваться, из переработанного картона изготавливают даже высококачественные картонные изделия.",
  "Region": "Регион",
  "Relaxing Lawn": "Расслабляющий газон",
  "Restaurant": "Ресторан",
  "Search": "Поиск",
  "Search events": "Поиск событий",
  "Search news": "Поиск новостей",
  "See more information on your Map": "Подробнее на вашей карте",
  "See upcoming events": "Смотрите предстоящие события",
  "See whats going on in Zurich": "Узнайте, что происходит в Цюрихе",
  "Select all correct answers": "Выберите все правильные ответы",
  "Select one answer": "Выберите один ответ",
  "Separately collected paper can be recycled multiple times and is therefore the most important raw material for the Swiss paper industry: newspapers are made of up to 80 percent recycled paper.": "Отдельно собранная бумага может быть переработана многократно и поэтому является важнейшим сырьем для швейцарской бумажной промышленности: газеты состоят из переработанной бумаги на 80 %.",
  "Set end date": "Установить дату окончания",
  "Settings": "Настройки",
  "Shop Merchandise": "Товары магазина",
  "Show All": "Показать все",
  "Since January 1, 2023, there has been a container and location requirement for organic waste in the city of Zurich. Properties that do not yet have an organic waste container will be equipped throughout the year 2023. Simply toss the organic waste into the organic waste container and close it again.": "С 1 января 2023 года в Цюрихе действует требование к наличию контейнеров для органических отходов и месту их размещения. Объекты недвижимости, в которых еще нет контейнеров для органических отходов, будут оборудованы ими в течение 2023 года. Просто выбрасывайте органические отходы в контейнер для органических отходов и закрывайте его.",
  "Single choice": "Одиночный выбор",
  "Small but cute!": "Маленький, но милый!",
  "Society": "Общество",
  "Sortable Sections": "Сортируемые разделы",
  "Sport": "Спорт",
  "Sport Area": "Спортивная зона",
  "Sports": "Спорт",
  "Start date": "Дата начала",
  "Stay informed": "Оставайтесь в курсе",
  "Submit Answer": "Отправить ответ",
  "Sun or Rain?": "Солнце или дождь?",
  "Support CasaZurich": "Поддержите CasaZurich",
  "Swimming Pool": "Бассейн",
  "Tap to customize the app to your liking": "Нажмите, чтобы настроить приложение по своему вкусу",
  "Tap to filter and see just the content you care about": "Нажмите, чтобы отфильтровать и увидеть только тот контент, который вас интересует",
  "Tap to get the latest forecast": "Нажмите, чтобы узнать последний прогноз",
  "Tap to play": "Нажмите, чтобы играть",
  "Terms of Use": "Условия использования",
  "Test your Zurich knowledge": "Проверьте свои знания о Цюрихе",
  "Textilies": "Текстиль",
  "The Mobile Recycling Center (Mobiler Recyclinghof) brings recycling services directly to your neighborhood. You can drop off bulky waste, electronic devices, metals, and other recyclables. It replaces the former Cargo Tram and E-Tram services, offering a convenient and accessible way to recycle materials that don't belong in regular household waste.": "Мобильный центр переработки отходов (Mobiler Recyclinghof) предоставляет услуги по переработке отходов прямо в вашем районе. Вы можете сдать крупногабаритный мусор, электронные устройства, металлы и другие материалы, подлежащие переработке. Он заменяет прежние услуги грузового трамвая и электротрамвая, предлагая удобный и доступный способ переработки материалов, которые не относятся к обычным бытовым отходам.",
  "The waste must be disposed of in a blue Zuri bag. The blue Zuri bag is available for a fee in retail stores and comes in 10, 17, 35, 60, or 110-liter sizes. Place your Zuri bag container at the designated pickup location before 7 a.m. on the collection day.": "Отходы необходимо утилизировать в синем пакете Zuri. Синий пакет Zuri можно приобрести за отдельную плату в розничных магазинах. Пакеты доступны в размерах 10, 17, 35, 60 или 110 литров. Поместите ваш контейнер с пакетом Zuri в назначенное место сбора до 7 утра в день вывоза.",
  "The Zurich Waste Disposal and Recycling brings over 30,000 Zuri bags to the Hagenholz waste-to-energy plant every day, where they are environmentally burned. The heat generated from incineration produces ecological power and climate-friendly Zurich heat, which can heat around 170,000 apartments.": "Компания Zurich Waste Disposal and Recycling ежедневно доставляет более 30 000 мешков Zuri на мусоросжигательный завод в Хагенхольце, где они экологически безопасно сжигаются. Тепло, выделяющееся при сжигании, используется для производства экологически чистой электроэнергии и климатически нейтрального цюрихского тепла, которым можно отапливать около 170 000 квартир.",
  "Theater": "Театр",
  "Those who dispose of their household waste in fee-free bags, illegally, or in public trash bins are unfair to those who properly prepare their waste. Illegal dumpers are reported to the police and may face fines of up to several thousand Swiss francs.": "Те, кто избавляется от бытовых отходов в бесплатных пакетах, незаконно или в общественные мусорные баки, поступают несправедливо по отношению к тем, кто правильно подготавливает свои отходы. О незаконных свалках сообщается в полицию, и нарушителям грозят штрафы в размере до нескольких тысяч швейцарских франков.",
  "Timeout": "Тайм-аут",
  "Today": "Сегодня",
  "Toggle to show or hide them on your home screen.": "Переключите, чтобы показать или скрыть их на главном экране.",
  "Toilet": "Туалет",
  "Transport": "Транспорт",
  "Try a different search term": "Попробуйте другой поисковый запрос.",
  "Uncover construction sites and more on your Map": "Откройте для себя строительные площадки и многое другое на своей карте",
  "Unknown": "Неизвестно",
  "Use of CasaZurich is governed by Apple's Standard EULA for apps. Subscriptions will automatically renew unless canceled within 24-hours before the end of the current period. You can cancel anytime with your iTunes account settings. Any unused portion of a free trial will be forfeited if you purchase a subscription. Auto-renewal may be turned off by the user, by going to the user's Account Settings after purchase. The duration and price of each subscription is displayed on the purchase screen, and updated at the time of purchase. If you have any questions about CasaZurich Terms of Use, please reach out to me at support@casazurigo.ch": "Использование CasaZurich регулируется стандартным лицензионным соглашением Apple для приложений. Подписки автоматически продлеваются, если они не отменены в течение 24 часов до окончания текущего периода. Вы можете отменить подписку в любое время в настройках своей учетной записи iTunes. Любая неиспользованная часть бесплатного пробного периода будет аннулирована, если вы приобретете подписку. Автоматическое продление может быть отключено пользователем в настройках учетной записи после покупки. Продолжительность и цена каждой подписки отображаются на экране покупки и обновляются в момент покупки. Если у вас есть вопросы по Условиям использования CasaZurich, пожалуйста, свяжитесь со мной по адресу support@casazurigo.ch.",
  "Vending Machine": "Торговый автомат",
  "View recycling calendar events": "Просмотр событий календаря переработки",
  "Wardrobe": "Гардероб",
  "Waste": "Отходы",
  "Water Temperature": "Температура воды",
  "Weather": "Погода",
  "Welcome to CasaZurich": "Добро пожаловать в CasaZurich",
  "Wheelchair Support": "Поддержка для инвалидных колясок",
  "When configuration is missing": "Когда отсутствует конфигурация",
  "While uncoated pizza boxes are made of cardboard, only clean ones should be placed in the cardboard collection. Greasy pizza boxes with food residues cannot be recycled and should be placed in household waste.": "Хотя коробки для пиццы без покрытия изготавливаются из картона, в контейнеры для сбора картона следует выбрасывать только чистые коробки. Жирные коробки из-под пиццы с остатками пищи не подлежат переработке и должны быть отправлены в бытовые отходы.",
  "You are insane, thank you so much!": "Вы сумасшедший, спасибо вам огромное!",
  "You've turned off some settings. Turn them on to get started!": "Вы отключили некоторые настройки. Включите их, чтобы начать!",
  "Your privacy matters. Your data won't be collected or stored. What you do is your business, not ours or anyone else's.": "Ваша конфиденциальность важна. Ваши данные не будут собираться или храниться. То, что вы делаете, — это ваше дело, а не наше или чьё-либо ещё.",
  "Zip Code": "Почтовый индекс",
  "Zurich": "Цюрих"
}
